{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEQ]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEQ]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEQ]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEQ]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEQ]": {
        "id": "[SEQ]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEQ]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[MASK]": 1,
      "[CLS]": 2,
      "[SEQ]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "©": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "°": 116,
      "±": 117,
      "¶": 118,
      "·": 119,
      "»": 120,
      "¿": 121,
      "À": 122,
      "Á": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ê": 132,
      "Ë": 133,
      "Ì": 134,
      "Í": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ò": 140,
      "Ó": 141,
      "Ô": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ü": 150,
      "Ý": 151,
      "Þ": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ñ": 171,
      "ò": 172,
      "ó": 173,
      "ô": 174,
      "õ": 175,
      "ö": 176,
      "÷": 177,
      "ø": 178,
      "ù": 179,
      "ú": 180,
      "û": 181,
      "ü": 182,
      "ý": 183,
      "þ": 184,
      "ÿ": 185,
      "Ā": 186,
      "ā": 187,
      "Ă": 188,
      "ă": 189,
      "Ą": 190,
      "ą": 191,
      "Ć": 192,
      "ć": 193,
      "Ĉ": 194,
      "ĉ": 195,
      "Ċ": 196,
      "ċ": 197,
      "Č": 198,
      "č": 199,
      "Ď": 200,
      "ď": 201,
      "Đ": 202,
      "đ": 203,
      "Ē": 204,
      "ē": 205,
      "Ĕ": 206,
      "ĕ": 207,
      "Ė": 208,
      "ė": 209,
      "Ę": 210,
      "ę": 211,
      "Ě": 212,
      "ě": 213,
      "Ĝ": 214,
      "ĝ": 215,
      "Ğ": 216,
      "ğ": 217,
      "Ġ": 218,
      "ġ": 219,
      "Ģ": 220,
      "ģ": 221,
      "Ĥ": 222,
      "ĥ": 223,
      "Ħ": 224,
      "ħ": 225,
      "Ĩ": 226,
      "ĩ": 227,
      "Ī": 228,
      "ī": 229,
      "ĭ": 230,
      "Į": 231,
      "į": 232,
      "İ": 233,
      "ı": 234,
      "Ĵ": 235,
      "ĵ": 236,
      "Ķ": 237,
      "ķ": 238,
      "ĸ": 239,
      "Ĺ": 240,
      "ĺ": 241,
      "Ļ": 242,
      "ļ": 243,
      "Ľ": 244,
      "ľ": 245,
      "Ł": 246,
      "ł": 247,
      "Ń": 248,
      "ń": 249,
      "Ņ": 250,
      "ņ": 251,
      "Ň": 252,
      "ň": 253,
      "Ŋ": 254,
      "ŋ": 255,
      "Ō": 256,
      "ō": 257,
      "Ŏ": 258,
      "ŏ": 259,
      "Ő": 260,
      "ő": 261,
      "Œ": 262,
      "œ": 263,
      "Ŕ": 264,
      "ŕ": 265,
      "ŗ": 266,
      "Ř": 267,
      "ř": 268,
      "Ś": 269,
      "ś": 270,
      "Ŝ": 271,
      "ŝ": 272,
      "Ş": 273,
      "ş": 274,
      "Š": 275,
      "š": 276,
      "Ţ": 277,
      "ţ": 278,
      "Ť": 279,
      "ť": 280,
      "Ŧ": 281,
      "ŧ": 282,
      "Ũ": 283,
      "ũ": 284,
      "Ū": 285,
      "ū": 286,
      "Ŭ": 287,
      "ŭ": 288,
      "Ů": 289,
      "ů": 290,
      "Ű": 291,
      "ű": 292,
      "ų": 293,
      "Ŵ": 294,
      "ŵ": 295,
      "ŷ": 296,
      "Ÿ": 297,
      "Ź": 298,
      "ź": 299,
      "Ż": 300,
      "ż": 301,
      "Ž": 302,
      "ž": 303,
      "ƀ": 304,
      "Ɔ": 305,
      "ƈ": 306,
      "Ɖ": 307,
      "Ǝ": 308,
      "Ə": 309,
      "ƒ": 310,
      "Ɨ": 311,
      "ƙ": 312,
      "ƛ": 313,
      "ơ": 314,
      "Ƣ": 315,
      "ƣ": 316,
      "ư": 317,
      "ƴ": 318,
      "Ƶ": 319,
      "ƶ": 320,
      "Ʒ": 321,
      "ƿ": 322,
      "ǀ": 323,
      "ǁ": 324,
      "ǂ": 325,
      "ǃ": 326,
      "ǎ": 327,
      "ǐ": 328,
      "ǒ": 329,
      "ǔ": 330,
      "ǚ": 331,
      "ǜ": 332,
      "ǝ": 333,
      "Ǟ": 334,
      "ǟ": 335,
      "ǣ": 336,
      "ǥ": 337,
      "Ǧ": 338,
      "ǧ": 339,
      "Ǩ": 340,
      "ǩ": 341,
      "Ǫ": 342,
      "ǫ": 343,
      "Ǯ": 344,
      "ǯ": 345,
      "ǰ": 346,
      "Ǵ": 347,
      "ǵ": 348,
      "Ƿ": 349,
      "ǻ": 350,
      "ǽ": 351,
      "Ǿ": 352,
      "ǿ": 353,
      "Ȁ": 354,
      "ȁ": 355,
      "Ȅ": 356,
      "ȅ": 357,
      "Ȉ": 358,
      "ȉ": 359,
      "Ȍ": 360,
      "ȍ": 361,
      "ȏ": 362,
      "Ȑ": 363,
      "ȑ": 364,
      "Ȕ": 365,
      "ȕ": 366,
      "Ș": 367,
      "ș": 368,
      "Ț": 369,
      "ț": 370,
      "Ȝ": 371,
      "ȝ": 372,
      "ȟ": 373,
      "ȯ": 374,
      "ȳ": 375,
      "Ⱥ": 376,
      "Ƀ": 377,
      "Ʌ": 378,
      "ɣ": 379,
      "ʕ": 380,
      "ʹ": 381,
      "ʻ": 382,
      "ʼ": 383,
      "ʽ": 384,
      "ʾ": 385,
      "ʿ": 386,
      "ˀ": 387,
      "ˁ": 388,
      "ˆ": 389,
      "ˇ": 390,
      "ˈ": 391,
      "ˊ": 392,
      "ˌ": 393,
      "ː": 394,
      "˧": 395,
      "˨": 396,
      "ˮ": 397,
      "́": 398,
      "̃": 399,
      "̄": 400,
      "̆": 401,
      "̇": 402,
      "̈": 403,
      "̊": 404,
      "̋": 405,
      "̧": 406,
      "̨": 407,
      "μ": 408,
      "א": 409,
      "ḅ": 410,
      "Ḉ": 411,
      "ḉ": 412,
      "ḋ": 413,
      "Ḍ": 414,
      "ḍ": 415,
      "Ḏ": 416,
      "ḏ": 417,
      "Ḑ": 418,
      "ḑ": 419,
      "ḓ": 420,
      "ḕ": 421,
      "ḗ": 422,
      "ḛ": 423,
      "ḡ": 424,
      "Ḥ": 425,
      "ḥ": 426,
      "Ḧ": 427,
      "ḧ": 428,
      "Ḩ": 429,
      "ḩ": 430,
      "Ḫ": 431,
      "ḫ": 432,
      "ḯ": 433,
      "Ḱ": 434,
      "ḱ": 435,
      "Ḳ": 436,
      "ḳ": 437,
      "ḵ": 438,
      "Ḷ": 439,
      "ḷ": 440,
      "ḹ": 441,
      "ḻ": 442,
      "ṁ": 443,
      "ṃ": 444,
      "Ṅ": 445,
      "ṅ": 446,
      "Ṇ": 447,
      "ṇ": 448,
      "ṉ": 449,
      "ṑ": 450,
      "ṓ": 451,
      "ṗ": 452,
      "ṙ": 453,
      "Ṛ": 454,
      "ṛ": 455,
      "Ṝ": 456,
      "ṝ": 457,
      "Ṟ": 458,
      "ṟ": 459,
      "Ṣ": 460,
      "ṣ": 461,
      "Ṧ": 462,
      "Ṭ": 463,
      "ṭ": 464,
      "Ṯ": 465,
      "ṯ": 466,
      "ṷ": 467,
      "Ẓ": 468,
      "ẓ": 469,
      "Ẕ": 470,
      "ẕ": 471,
      "ẖ": 472,
      "ẗ": 473,
      "ẞ": 474,
      "ẟ": 475,
      "ạ": 476,
      "ả": 477,
      "Ấ": 478,
      "ấ": 479,
      "ầ": 480,
      "ẩ": 481,
      "ẫ": 482,
      "ậ": 483,
      "ắ": 484,
      "Ằ": 485,
      "ằ": 486,
      "ẳ": 487,
      "ẵ": 488,
      "Ặ": 489,
      "ặ": 490,
      "Ẹ": 491,
      "ẹ": 492,
      "ẻ": 493,
      "Ẽ": 494,
      "ẽ": 495,
      "ế": 496,
      "ề": 497,
      "ể": 498,
      "ễ": 499,
      "ệ": 500,
      "ỉ": 501,
      "ị": 502,
      "Ọ": 503,
      "ọ": 504,
      "ỏ": 505,
      "ố": 506,
      "ồ": 507,
      "ổ": 508,
      "Ỗ": 509,
      "ỗ": 510,
      "ộ": 511,
      "ớ": 512,
      "ờ": 513,
      "ở": 514,
      "Ỡ": 515,
      "ỡ": 516,
      "ợ": 517,
      "ụ": 518,
      "ủ": 519,
      "ứ": 520,
      "ừ": 521,
      "ử": 522,
      "ữ": 523,
      "ự": 524,
      "ỳ": 525,
      "Ỷ": 526,
      "ỷ": 527,
      "ỹ": 528,
      "Ỻ": 529,
      "ỻ": 530,
      "Ỽ": 531,
      "ỽ": 532,
      "‐": 533,
      "‒": 534,
      "–": 535,
      "—": 536,
      "―": 537,
      "‖": 538,
      "‘": 539,
      "’": 540,
      "‚": 541,
      "‛": 542,
      "“": 543,
      "”": 544,
      "„": 545,
      "‟": 546,
      "†": 547,
      "‡": 548,
      "•": 549,
      "‣": 550,
      "‰": 551,
      "‱": 552,
      "′": 553,
      "‸": 554,
      "‹": 555,
      "›": 556,
      "※": 557,
      "‽": 558,
      "⁁": 559,
      "⁂": 560,
      "⁄": 561,
      "⁅": 562,
      "⁆": 563,
      "⁊": 564,
      "⁠": 565,
      "₠": 566,
      "₡": 567,
      "₣": 568,
      "₤": 569,
      "₦": 570,
      "₩": 571,
      "₫": 572,
      "€": 573,
      "₭": 574,
      "₮": 575,
      "₱": 576,
      "₹": 577,
      "₽": 578,
      "℔": 579,
      "℘": 580,
      "℞": 581,
      "℧": 582,
      "℩": 583,
      "℮": 584,
      "←": 585,
      "↑": 586,
      "→": 587,
      "↓": 588,
      "↔": 589,
      "↗": 590,
      "↘": 591,
      "↦": 592,
      "↮": 593,
      "↯": 594,
      "↵": 595,
      "⇄": 596,
      "⇆": 597,
      "⇌": 598,
      "⇏": 599,
      "⇐": 600,
      "⇒": 601,
      "⇔": 602,
      "∀": 603,
      "∂": 604,
      "∃": 605,
      "∅": 606,
      "∆": 607,
      "∇": 608,
      "∈": 609,
      "∉": 610,
      "∏": 611,
      "∑": 612,
      "−": 613,
      "∓": 614,
      "∕": 615,
      "∖": 616,
      "∗": 617,
      "∘": 618,
      "∙": 619,
      "√": 620,
      "∛": 621,
      "∜": 622,
      "∝": 623,
      "∞": 624,
      "∠": 625,
      "∥": 626,
      "∧": 627,
      "∨": 628,
      "∩": 629,
      "∪": 630,
      "∫": 631,
      "∴": 632,
      "∼": 633,
      "≈": 634,
      "≠": 635,
      "≡": 636,
      "≢": 637,
      "≤": 638,
      "≥": 639,
      "≦": 640,
      "≧": 641,
      "≪": 642,
      "≫": 643,
      "≮": 644,
      "≯": 645,
      "⊂": 646,
      "⊃": 647,
      "⊆": 648,
      "⊕": 649,
      "⊖": 650,
      "⊗": 651,
      "⊙": 652,
      "⊝": 653,
      "⊞": 654,
      "⊢": 655,
      "⊥": 656,
      "⊻": 657,
      "⋀": 658,
      "⋅": 659,
      "⋘": 660,
      "⋙": 661,
      "⋮": 662,
      "⋯": 663,
      "⌀": 664,
      "⌘": 665,
      "⌥": 666,
      "⍺": 667,
      "⎄": 668,
      "⎷": 669,
      "⏚": 670,
      "─": 671,
      "━": 672,
      "│": 673,
      "┐": 674,
      "└": 675,
      "├": 676,
      "┼": 677,
      "╱": 678,
      "▀": 679,
      "▄": 680,
      "█": 681,
      "▌": 682,
      "■": 683,
      "□": 684,
      "▪": 685,
      "▬": 686,
      "▲": 687,
      "△": 688,
      "▶": 689,
      "►": 690,
      "▼": 691,
      "◀": 692,
      "◄": 693,
      "◆": 694,
      "◇": 695,
      "◊": 696,
      "◌": 697,
      "●": 698,
      "◐": 699,
      "◑": 700,
      "◦": 701,
      "☁": 702,
      "☂": 703,
      "★": 704,
      "☆": 705,
      "☉": 706,
      "☊": 707,
      "☋": 708,
      "☍": 709,
      "☐": 710,
      "☑": 711,
      "☒": 712,
      "☞": 713,
      "☥": 714,
      "☦": 715,
      "☧": 716,
      "☭": 717,
      "☮": 718,
      "☾": 719,
      "♀": 720,
      "♁": 721,
      "♂": 722,
      "♃": 723,
      "♅": 724,
      "♆": 725,
      "♈": 726,
      "♉": 727,
      "♊": 728,
      "♋": 729,
      "♌": 730,
      "♍": 731,
      "♎": 732,
      "♏": 733,
      "♐": 734,
      "♑": 735,
      "♒": 736,
      "♔": 737,
      "♕": 738,
      "♖": 739,
      "♗": 740,
      "♘": 741,
      "♙": 742,
      "♛": 743,
      "♟": 744,
      "♠": 745,
      "♣": 746,
      "♥": 747,
      "♦": 748,
      "♧": 749,
      "♪": 750,
      "♭": 751,
      "♮": 752,
      "♯": 753,
      "⚓": 754,
      "⚧": 755,
      "⚬": 756,
      "⛢": 757,
      "⛰": 758,
      "⛲": 759,
      "⛻": 760,
      "✀": 761,
      "✁": 762,
      "✃": 763,
      "✉": 764,
      "✓": 765,
      "✕": 766,
      "✳": 767,
      "❀": 768,
      "❤": 769,
      "❦": 770,
      "❬": 771,
      "❭": 772,
      "❷": 773,
      "❸": 774,
      "❹": 775,
      "❺": 776,
      "❻": 777,
      "❼": 778,
      "⟨": 779,
      "⟩": 780,
      "⥽": 781,
      "⦵": 782,
      "⩓": 783,
      "ⱥ": 784,
      "ⱱ": 785,
      "⸮": 786,
      "⸸": 787,
      "ꜣ": 788,
      "Ꝥ": 789,
      "ꝥ": 790,
      "Ꝩ": 791,
      "ꝩ": 792,
      "￼": 793,
      "🇪": 794,
      "🇫": 795,
      "🇬": 796,
      "🇷": 797,
      "🇸": 798,
      "🌴": 799,
      "🍱": 800,
      "🎌": 801,
      "🏣": 802,
      "🏻": 803,
      "🏼": 804,
      "🏽": 805,
      "🏾": 806,
      "🏿": 807,
      "💐": 808,
      "🔰": 809,
      "😀": 810,
      "😂": 811,
      "😃": 812,
      "😈": 813,
      "😭": 814,
      "🙈": 815,
      "🙉": 816,
      "🙊": 817,
      "##a": 818,
      "##r": 819,
      "##y": 820,
      "##s": 821,
      "##l": 822,
      "##i": 823,
      "##m": 824,
      "##p": 825,
      "##e": 826,
      "##f": 827,
      "##t": 828,
      "##v": 829,
      "##o": 830,
      "##c": 831,
      "##h": 832,
      "##b": 833,
      "##n": 834,
      "##k": 835,
      "##u": 836,
      "##g": 837,
      "##í": 838,
      "##z": 839,
      "##d": 840,
      "##å": 841,
      "##ä": 842,
      "##j": 843,
      "##ö": 844,
      "##é": 845,
      "##Z": 846,
      "##W": 847,
      "##ō": 848,
      "##ł": 849,
      "##ó": 850,
      "##w": 851,
      "##û": 852,
      "##─": 853,
      "##S": 854,
      "##x": 855,
      "##q": 856,
      "##6": 857,
      "##ü": 858,
      "##ž": 859,
      "##ā": 860,
      "##F": 861,
      "##æ": 862,
      "##N": 863,
      "##C": 864,
      "##ú": 865,
      "##ī": 866,
      "##đ": 867,
      "##á": 868,
      "##ø": 869,
      "##4": 870,
      "##O": 871,
      "##T": 872,
      "##ý": 873,
      "##ð": 874,
      "##è": 875,
      "##š": 876,
      "##X": 877,
      "##E": 878,
      "##V": 879,
      "##L": 880,
      "##A": 881,
      "##I": 882,
      "##ń": 883,
      "##Þ": 884,
      "##ŭ": 885,
      "##ć": 886,
      "##ū": 887,
      "##H": 888,
      "##Y": 889,
      "##M": 890,
      "##ß": 891,
      "##B": 892,
      "##0": 893,
      "##ẕ": 894,
      "##P": 895,
      "##U": 896,
      "##1": 897,
      "##G": 898,
      "##î": 899,
      "##R": 900,
      "##ô": 901,
      "##ţ": 902,
      "##ḩ": 903,
      "##2": 904,
      "##ê": 905,
      "##K": 906,
      "##č": 907,
      "##ẖ": 908,
      "##­": 909,
      "##ů": 910,
      "##ñ": 911,
      "##ŏ": 912,
      "##ș": 913,
      "##D": 914,
      "##ï": 915,
      "##ğ": 916,
      "##ṯ": 917,
      "##ṟ": 918,
      "##â": 919,
      "##ő": 920,
      "##ă": 921,
      "##5": 922,
      "##à": 923,
      "##3": 924,
      "##ě": 925,
      "##ë": 926,
      "##ż": 927,
      "##7": 928,
      "##ı": 929,
      "##J": 930,
      "##ț": 931,
      "##ḥ": 932,
      "##ò": 933,
      "##ľ": 934,
      "##ḑ": 935,
      "##ř": 936,
      "##ế": 937,
      "##ṉ": 938,
      "##ē": 939,
      "##ş": 940,
      "##Ä": 941,
      "##œ": 942,
      "##8": 943,
      "##õ": 944,
      "##ḏ": 945,
      "##ç": 946,
      "##þ": 947,
      "##ã": 948,
      "##Å": 949,
      "##ắ": 950,
      "##ę": 951,
      "##ạ": 952,
      "##ṭ": 953,
      "##ố": 954,
      "##ň": 955,
      "##ǵ": 956,
      "##−": 957,
      "##Q": 958,
      "##ḧ": 959,
      "##ķ": 960,
      "##ầ": 961,
      "##ė": 962,
      "##ļ": 963,
      "##9": 964,
      "##ś": 965,
      "##ǚ": 966,
      "##ą": 967,
      "##Ö": 968,
      "##°": 969,
      "##ả": 970,
      "##ħ": 971,
      "##ǫ": 972,
      "##£": 973,
      "##ʹ": 974,
      "##ì": 975,
      "##ṛ": 976,
      "##ǎ": 977,
      "##ĉ": 978,
      "##ģ": 979,
      "##ÿ": 980,
      "##ņ": 981,
      "##ď": 982,
      "##ù": 983,
      "##ộ": 984,
      "##ː": 985,
      "##ḍ": 986,
      "##Ê": 987,
      "##Ç": 988,
      "##ứ": 989,
      "##É": 990,
      "##ṣ": 991,
      "##Æ": 992,
      "##®": 993,
      "##ḱ": 994,
      "##ŋ": 995,
      "##ǐ": 996,
      "##±": 997,
      "##∀": 998,
      "##≦": 999,
      "##ų": 1000,
      "##ĕ": 1001,
      "##ị": 1002,
      "##ẽ": 1003,
      "##≡": 1004,
      "##ấ": 1005,
      "##ĩ": 1006,
      "##ź": 1007,
      "##ừ": 1008,
      "##Ï": 1009,
      "##ṃ": 1010,
      "##ậ": 1011,
      "##Ø": 1012,
      "##≥": 1013,
      "##ť": 1014,
      "##ḗ": 1015,
      "##ỳ": 1016,
      "##ổ": 1017,
      "##ệ": 1018,
      "##ḫ": 1019,
      "##¬": 1020,
      "##Ü": 1021,
      "##ʻ": 1022,
      "##ằ": 1023,
      "##ṅ": 1024,
      "##ư": 1025,
      "##ơ": 1026,
      "##→": 1027,
      "##ű": 1028,
      "##×": 1029,
      "##Ī": 1030,
      "##ṓ": 1031,
      "##ờ": 1032,
      "##ǃ": 1033,
      "##♯": 1034,
      "##ƀ": 1035,
      "##ġ": 1036,
      "##ĭ": 1037,
      "##ċ": 1038,
      "##Ľ": 1039,
      "##Í": 1040,
      "##∙": 1041,
      "##Á": 1042,
      "##Š": 1043,
      "##￼": 1044,
      "##ƒ": 1045,
      "##ǒ": 1046,
      "##ể": 1047,
      "##Č": 1048,
      "##ʼ": 1049,
      "##ṇ": 1050,
      "##ồ": 1051,
      "##ʿ": 1052,
      "##♭": 1053,
      "##Ş": 1054,
      "##ữ": 1055,
      "##ˈ": 1056,
      "##🙈": 1057,
      "##🙊": 1058,
      "##ụ": 1059,
      "##ɣ": 1060,
      "##ĝ": 1061,
      "##ọ": 1062,
      "##ḷ": 1063,
      "##ƙ": 1064,
      "##♦": 1065,
      "##ẹ": 1066,
      "##∆": 1067,
      "##İ": 1068,
      "##Ɨ": 1069,
      "##ẓ": 1070,
      "##ũ": 1071,
      "##Ů": 1072,
      "##🇷": 1073,
      "##ʽ": 1074,
      "##ŕ": 1075,
      "##ợ": 1076,
      "##ḻ": 1077,
      "##Ž": 1078,
      "##≤": 1079,
      "##Ż": 1080,
      "##Ḫ": 1081,
      "##ḯ": 1082,
      "##ặ": 1083,
      "##●": 1084,
      "##ṑ": 1085,
      "##♪": 1086,
      "##ỡ": 1087,
      "##Ō": 1088,
      "##È": 1089,
      "##Ñ": 1090,
      "##ʾ": 1091,
      "##★": 1092,
      "##ự": 1093,
      "##≠": 1094,
      "##ǁ": 1095,
      "##ȳ": 1096,
      "##ŝ": 1097,
      "##Ú": 1098,
      "##¥": 1099,
      "##ŷ": 1100,
      "##ỹ": 1101,
      "##Ĝ": 1102,
      "##ĺ": 1103,
      "##ử": 1104,
      "##ĵ": 1105,
      "##Ì": 1106,
      "##ǜ": 1107,
      "##Ã": 1108,
      "##ȟ": 1109,
      "##ǧ": 1110,
      "##Ð": 1111,
      "##ễ": 1112,
      "##": 1113,
      "##©": 1114,
      "##⋅": 1115,
      "##ẗ": 1116,
      "##Ą": 1117,
      "##ḋ": 1118,
      "##ớ": 1119,
      "##Đ": 1120,
      "##ǔ": 1121,
      "##ỉ": 1122,
      "##ẳ": 1123,
      "##ǿ": 1124,
      "##ề": 1125,
      "##ḓ": 1126,
      "##¦": 1127,
      "##Ẓ": 1128,
      "##ṷ": 1129,
      "##ỗ": 1130,
      "##ȯ": 1131,
      "##˧": 1132,
      "##€": 1133,
      "##ủ": 1134,
      "##į": 1135,
      "##ŵ": 1136,
      "##♥": 1137,
      "##À": 1138,
      "##ẩ": 1139,
      "##Ẕ": 1140,
      "##ǣ": 1141,
      "##█": 1142,
      "##ǟ": 1143,
      "##ŗ": 1144,
      "##Ā": 1145,
      "##Œ": 1146,
      "##┐": 1147,
      "##Ó": 1148,
      "##Ë": 1149,
      "##ḳ": 1150,
      "##▬": 1151,
      "##━": 1152,
      "##∞": 1153,
      "##Ǝ": 1154,
      "##↔": 1155,
      "##≈": 1156,
      "##ṗ": 1157,
      "##🇪": 1158,
      "##🇬": 1159,
      "##ở": 1160,
      "##ˮ": 1161,
      "##ṁ": 1162,
      "##∈": 1163,
      "##ǻ": 1164,
      "##ȝ": 1165,
      "##ˆ": 1166,
      "##₣": 1167,
      "##∴": 1168,
      "##ỏ": 1169,
      "##ẫ": 1170,
      "##ḡ": 1171,
      "##Ɔ": 1172,
      "##Õ": 1173,
      "##ˀ": 1174,
      "##↵": 1175,
      "##Į": 1176,
      "##☉": 1177,
      "##∂": 1178,
      "##↮": 1179,
      "##Ć": 1180,
      "##ḵ": 1181,
      "##¤": 1182,
      "##˨": 1183,
      "##ǽ": 1184,
      "##Ə": 1185,
      "##Ṛ": 1186,
      "##ỷ": 1187,
      "##Ł": 1188,
      "##¢": 1189,
      "##ǩ": 1190,
      "##Ṣ": 1191,
      "##ŧ": 1192,
      "##ḕ": 1193,
      "##ẞ": 1194,
      "##ˌ": 1195,
      "##": 1196,
      "##ǯ": 1197,
      "##ꜣ": 1198,
      "##Ʌ": 1199,
      "##Î": 1200,
      "##ʕ": 1201,
      "##☆": 1202,
      "##⊕": 1203,
      "##⊙": 1204,
      "##ǝ": 1205,
      "##Û": 1206,
      "##ǰ": 1207,
      "##ẵ": 1208,
      "##ẻ": 1209,
      "##ȏ": 1210,
      "##ˊ": 1211,
      "##ǥ": 1212,
      "##": 1213,
      "##ƈ": 1214,
      "##Ù": 1215,
      "##": 1216,
      "##∅": 1217,
      "##": 1218,
      "##◀": 1219,
      "##": 1220,
      "##Ÿ": 1221,
      "##÷": 1222,
      "##en": 1223,
      "##er": 1224,
      "##ar": 1225,
      "##st": 1226,
      "##et": 1227,
      "##an": 1228,
      "är": 1229,
      "##ed": 1230,
      "##in": 1231,
      "##at": 1232,
      "##ad": 1233,
      "##om": 1234,
      "##ch": 1235,
      "##ll": 1236,
      "##or": 1237,
      "och": 1238,
      "##ör": 1239,
      "##ra": 1240,
      "##ig": 1241,
      "##el": 1242,
      "##tt": 1243,
      "##kt": 1244,
      "##on": 1245,
      "##sk": 1246,
      "med": 1247,
      "##un": 1248,
      "av": 1249,
      "##al": 1250,
      "##il": 1251,
      "##ng": 1252,
      "##and": 1253,
      "den": 1254,
      "##am": 1255,
      "en": 1256,
      "##ing": 1257,
      "##em": 1258,
      "##es": 1259,
      "##ste": 1260,
      "##eter": 1261,
      "##ån": 1262,
      "##ill": 1263,
      "##re": 1264,
      "##der": 1265,
      "##ur": 1266,
      "som": 1267,
      "Den": 1268,
      "##är": 1269,
      "om": 1270,
      "##art": 1271,
      "##aste": 1272,
      "##ol": 1273,
      "##aden": 1274,
      "##ade": 1275,
      "för": 1276,
      "##is": 1277,
      "##örd": 1278,
      "##sn": 1279,
      "##id": 1280,
      "##og": 1281,
      "°C": 1282,
      "##eder": 1283,
      "##kten": 1284,
      "in": 1285,
      "##ck": 1286,
      "##börd": 1287,
      "##ederbörd": 1288,
      "##li": 1289,
      "##per": 1290,
      "##ver": 1291,
      "##ro": 1292,
      "##år": 1293,
      "##lig": 1294,
      "##na": 1295,
      "var": 1296,
      "##ning": 1297,
      "##ud": 1298,
      "st": 1299,
      "##itt": 1300,
      "##ist": 1301,
      "##it": 1302,
      "##are": 1303,
      "##us": 1304,
      "##av": 1305,
      "##tem": 1306,
      "##eg": 1307,
      "##unt": 1308,
      "##as": 1309,
      "##rakten": 1310,
      "##ns": 1311,
      "på": 1312,
      "till": 1313,
      "##enom": 1314,
      "##pp": 1315,
      "##atur": 1316,
      "##nder": 1317,
      "##ger": 1318,
      "##ska": 1319,
      "##uv": 1320,
      "be": 1321,
      "##aturen": 1322,
      "##peraturen": 1323,
      "##eltem": 1324,
      "##eltemperaturen": 1325,
      "mån": 1326,
      "##uvud": 1327,
      "##ter": 1328,
      "ing": 1329,
      "del": 1330,
      "##lä": 1331,
      "månaden": 1332,
      "##snitt": 1333,
      "##all": 1334,
      "##ag": 1335,
      "mm": 1336,
      "##ri": 1337,
      "##enomsnitt": 1338,
      "km": 1339,
      "nederbörd": 1340,
      "##ak": 1341,
      "huvud": 1342,
      "under": 1343,
      "##äst": 1344,
      "##if": 1345,
      "lig": 1346,
      "##rä": 1347,
      "ligger": 1348,
      "ingår": 1349,
      "##ari": 1350,
      "fin": 1351,
      "över": 1352,
      "##ord": 1353,
      "##ion": 1354,
      "##ilj": 1355,
      "de": 1356,
      "##ber": 1357,
      "att": 1358,
      "trakten": 1359,
      "finns": 1360,
      "of": 1361,
      "##iv": 1362,
      "##sm": 1363,
      "##im": 1364,
      "##ue": 1365,
      "##rev": 1366,
      "år": 1367,
      "slä": 1368,
      "ett": 1369,
      "reg": 1370,
      "##ik": 1371,
      "##amilj": 1372,
      "##ilom": 1373,
      "det": 1374,
      "##ilometer": 1375,
      "##ot": 1376,
      "##nd": 1377,
      "familj": 1378,
      "##ktet": 1379,
      "##ent": 1380,
      "##nga": 1381,
      "runt": 1382,
      "familjen": 1383,
      "meter": 1384,
      "land": 1385,
      "##ru": 1386,
      "besk": 1387,
      "##arter": 1388,
      "##ia": 1389,
      "##sta": 1390,
      "##land": 1391,
      "##maste": 1392,
      "##att": 1393,
      "sy": 1394,
      "##revs": 1395,
      "släktet": 1396,
      "##atal": 1397,
      "beskrevs": 1398,
      "##avet": 1399,
      "underarter": 1400,
      "##ife": 1401,
      "kall": 1402,
      "list": 1403,
      "##atalog": 1404,
      "Life": 1405,
      "Catalog": 1406,
      "Catalogue": 1407,
      "delen": 1408,
      "Inga": 1409,
      "##os": 1410,
      "då": 1411,
      "listade": 1412,
      "##rat": 1413,
      "##ande": 1414,
      "havet": 1415,
      "sk": 1416,
      "##um": 1417,
      "##ut": 1418,
      "##de": 1419,
      "kv": 1420,
      "##ef": 1421,
      "År": 1422,
      "##orra": 1423,
      "ut": 1424,
      "landet": 1425,
      "##staden": 1426,
      "##ens": 1427,
      "##ul": 1428,
      "##het": 1429,
      "inv": 1430,
      "##mat": 1431,
      "huvudstaden": 1432,
      "sam": 1433,
      "##le": 1434,
      "##äll": 1435,
      "invån": 1436,
      "invånare": 1437,
      "##smed": 1438,
      "regn": 1439,
      "##olk": 1440,
      "##omm": 1441,
      "##äx": 1442,
      "##smedeltemperaturen": 1443,
      "Årsmedeltemperaturen": 1444,
      "varmaste": 1445,
      "kallaste": 1446,
      "medeltemperaturen": 1447,
      "##ic": 1448,
      "##ell": 1449,
      "##ta": 1450,
      "per": 1451,
      "##ust": 1452,
      "##op": 1453,
      "##adrat": 1454,
      "kvadrat": 1455,
      "##rå": 1456,
      "##igaste": 1457,
      "##arna": 1458,
      "##öd": 1459,
      "##kilometer": 1460,
      "kvadratkilometer": 1461,
      "##imeter": 1462,
      "genomsnitt": 1463,
      "mill": 1464,
      "torra": 1465,
      "millimeter": 1466,
      "##sen": 1467,
      "##snederbörd": 1468,
      "Genomsnitt": 1469,
      "årsnederbörd": 1470,
      "torraste": 1471,
      "Genomsnittlig": 1472,
      "regnigaste": 1473,
      "##ug": 1474,
      "##limat": 1475,
      "##anu": 1476,
      "syd": 1477,
      "pro": 1478,
      "##anuari": 1479,
      "januari": 1480,
      "nord": 1481,
      "an": 1482,
      "##eb": 1483,
      "han": 1484,
      "fr": 1485,
      "har": 1486,
      "##uli": 1487,
      "Det": 1488,
      "##la": 1489,
      "##ster": 1490,
      "St": 1491,
      "##efolk": 1492,
      "hö": 1493,
      "##ven": 1494,
      "vid": 1495,
      "##od": 1496,
      "##ep": 1497,
      "när": 1498,
      "juli": 1499,
      "##vin": 1500,
      "##väst": 1501,
      "##ost": 1502,
      "##befolk": 1503,
      "##ades": 1504,
      "##sak": 1505,
      "##ien": 1506,
      "##ngen": 1507,
      "##te": 1508,
      "hög": 1509,
      "upp": 1510,
      "##ac": 1511,
      "från": 1512,
      "##ov": 1513,
      "##giv": 1514,
      "huvudsak": 1515,
      "sp": 1516,
      "##heten": 1517,
      "tv": 1518,
      "##ark": 1519,
      "##ek": 1520,
      "##ans": 1521,
      "Ch": 1522,
      "rå": 1523,
      "Trakten": 1524,
      "komm": 1525,
      "##yg": 1526,
      "##iska": 1527,
      "##fter": 1528,
      "##ock": 1529,
      "men": 1530,
      "väst": 1531,
      "##und": 1532,
      "##errä": 1533,
      "##errängen": 1534,
      "##ort": 1535,
      "två": 1536,
      "##ller": 1537,
      "##ember": 1538,
      "pl": 1539,
      "provin": 1540,
      "råder": 1541,
      "##rt": 1542,
      "##än": 1543,
      "##ant": 1544,
      "närheten": 1545,
      "stör": 1546,
      "##sp": 1547,
      "##ugust": 1548,
      "##ats": 1549,
      "##ap": 1550,
      "##ann": 1551,
      "##ae": 1552,
      "provinsen": 1553,
      "pun": 1554,
      "högsta": 1555,
      "##för": 1556,
      "##son": 1557,
      "##ind": 1558,
      "Runt": 1559,
      "august": 1560,
      "augusti": 1561,
      "##ir": 1562,
      "väx": 1563,
      "##ick": 1564,
      "##befolkat": 1565,
      "##ka": 1566,
      "##jö": 1567,
      "punkten": 1568,
      "##ionen": 1569,
      "##ab": 1570,
      "kan": 1571,
      "##opp": 1572,
      "##ess": 1573,
      "##ningarna": 1574,
      "##ram": 1575,
      "##isk": 1576,
      "kommun": 1577,
      "##nings": 1578,
      "kilometer": 1579,
      "##äl": 1580,
      "fl": 1581,
      "##alet": 1582,
      "##anska": 1583,
      "Terrängen": 1584,
      "eller": 1585,
      "##ub": 1586,
      "sig": 1587,
      "##sart": 1588,
      "##jär": 1589,
      "##den": 1590,
      "##yr": 1591,
      "##red": 1592,
      "##se": 1593,
      "##ung": 1594,
      "##änd": 1595,
      "##givningarna": 1596,
      "##ok": 1597,
      "##åg": 1598,
      "##ång": 1599,
      "##ling": 1600,
      "sin": 1601,
      "##ala": 1602,
      "##stra": 1603,
      "##erg": 1604,
      "##ang": 1605,
      "##häll": 1606,
      "##det": 1607,
      "Han": 1608,
      "##ne": 1609,
      "ku": 1610,
      "samhäll": 1611,
      "##öl": 1612,
      "##rag": 1613,
      "##ars": 1614,
      "nor": 1615,
      "##ation": 1616,
      "##end": 1617,
      "##ier": 1618,
      "##ät": 1619,
      "##sam": 1620,
      "##områ": 1621,
      "ar": 1622,
      "där": 1623,
      "##öder": 1624,
      "öster": 1625,
      "##ma": 1626,
      "##da": 1627,
      "efter": 1628,
      "##skap": 1629,
      "##ätt": 1630,
      "##lev": 1631,
      "##yck": 1632,
      "nordväst": 1633,
      "vatt": 1634,
      "##amn": 1635,
      "väster": 1636,
      "##era": 1637,
      "##ib": 1638,
      "##aj": 1639,
      "##klimat": 1640,
      "##ebru": 1641,
      "först": 1642,
      "##ebruari": 1643,
      "februari": 1644,
      "När": 1645,
      "åt": 1646,
      "##erna": 1647,
      "##äg": 1648,
      "##ikt": 1649,
      "större": 1650,
      "##org": 1651,
      "##est": 1652,
      "##ob": 1653,
      "best": 1654,
      "##uni": 1655,
      "gl": 1656,
      "##ran": 1657,
      "##oc": 1658,
      "##ölj": 1659,
      "##ligen": 1660,
      "dec": 1661,
      "söder": 1662,
      "##rö": 1663,
      "##skog": 1664,
      "sydväst": 1665,
      "kon": 1666,
      "##väx": 1667,
      "##entra": 1668,
      "##ygg": 1669,
      "##äm": 1670,
      "##ake": 1671,
      "juni": 1672,
      "blev": 1673,
      "##ningen": 1674,
      "##lar": 1675,
      "##ott": 1676,
      "##ningsområ": 1677,
      "or": 1678,
      "##ära": 1679,
      "##rin": 1680,
      "berg": 1681,
      "december": 1682,
      "hade": 1683,
      "tid": 1684,
      "An": 1685,
      "även": 1686,
      "##ring": 1687,
      "##ligt": 1688,
      "sl": 1689,
      "##els": 1690,
      "sjö": 1691,
      "Al": 1692,
      "Lake": 1693,
      "##perad": 1694,
      "bland": 1695,
      "##ft": 1696,
      "##ip": 1697,
      "kuperad": 1698,
      "##he": 1699,
      "##iskt": 1700,
      "centra": 1701,
      "and": 1702,
      "##ss": 1703,
      "än": 1704,
      "##ry": 1705,
      "##rik": 1706,
      "samhälle": 1707,
      "ganska": 1708,
      "Närmaste": 1709,
      "inte": 1710,
      "norr": 1711,
      "följ": 1712,
      "##aw": 1713,
      "##ard": 1714,
      "föd": 1715,
      "##mer": 1716,
      "##ou": 1717,
      "mot": 1718,
      "##eck": 1719,
      "##ah": 1720,
      "centrala": 1721,
      "##eh": 1722,
      "består": 1723,
      "##ec": 1724,
      "##rig": 1725,
      "##oppen": 1726,
      "##oll": 1727,
      "##ron": 1728,
      "gles": 1729,
      "##ina": 1730,
      "##ull": 1731,
      "##edan": 1732,
      "sep": 1733,
      "##äng": 1734,
      "glesbefolkat": 1735,
      "##iss": 1736,
      "nära": 1737,
      "hon": 1738,
      "omgivningarna": 1739,
      "##des": 1740,
      "##oh": 1741,
      "växer": 1742,
      "Toppen": 1743,
      "##sh": 1744,
      "all": 1745,
      "vil": 1746,
      "##ast": 1747,
      "##bet": 1748,
      "##ay": 1749,
      "##ket": 1750,
      "tät": 1751,
      "##ober": 1752,
      "##amp": 1753,
      "##uc": 1754,
      "nordost": 1755,
      "##liga": 1756,
      "så": 1757,
      "##man": 1758,
      "##ore": 1759,
      "nov": 1760,
      "##fl": 1761,
      "spel": 1762,
      "##tember": 1763,
      "##ekt": 1764,
      "september": 1765,
      "##ev": 1766,
      "##smark": 1767,
      "##rop": 1768,
      "##ex": 1769,
      "##pr": 1770,
      "##idae": 1771,
      "##onen": 1772,
      "fick": 1773,
      "##ld": 1774,
      "##endrag": 1775,
      "##yn": 1776,
      "##arl": 1777,
      "##östra": 1778,
      "##ken": 1779,
      "##sl": 1780,
      "november": 1781,
      "##ara": 1782,
      "vattendrag": 1783,
      "andra": 1784,
      "regionen": 1785,
      "Om": 1786,
      "##ada": 1787,
      "platt": 1788,
      "född": 1789,
      "##ora": 1790,
      "##tart": 1791,
      "må": 1792,
      "##ass": 1793,
      "##ong": 1794,
      "fram": 1795,
      "##ild": 1796,
      "##ruk": 1797,
      "##rit": 1798,
      "##ff": 1799,
      "##yd": 1800,
      "Ar": 1801,
      "##inn": 1802,
      "man": 1803,
      "mars": 1804,
      "följande": 1805,
      "sydost": 1806,
      "##indre": 1807,
      "samt": 1808,
      "genom": 1809,
      "##cks": 1810,
      "Art": 1811,
      "tätbefolkat": 1812,
      "##bl": 1813,
      "##olm": 1814,
      "##ett": 1815,
      "mindre": 1816,
      "namn": 1817,
      "sv": 1818,
      "##io": 1819,
      "första": 1820,
      "##ph": 1821,
      "##alt": 1822,
      "gr": 1823,
      "##nat": 1824,
      "En": 1825,
      "maj": 1826,
      "Kū": 1827,
      "##ets": 1828,
      "##orm": 1829,
      "##ningar": 1830,
      "huvudsakligen": 1831,
      "områ": 1832,
      "plats": 1833,
      "Sver": 1834,
      "ex": 1835,
      "okt": 1836,
      "talet": 1837,
      "##aren": 1838,
      "In": 1839,
      "oktober": 1840,
      "Sverig": 1841,
      "##ycket": 1842,
      "ant": 1843,
      "sitt": 1844,
      "Kūh": 1845,
      "sven": 1846,
      "##ata": 1847,
      "##ement": 1848,
      "##ors": 1849,
      "##yt": 1850,
      "##ana": 1851,
      "##fta": 1852,
      "##järil": 1853,
      "De": 1854,
      "##var": 1855,
      "kom": 1856,
      "##åt": 1857,
      "rikt": 1858,
      "mycket": 1859,
      "jord": 1860,
      "##berg": 1861,
      "##ellan": 1862,
      "delst": 1863,
      "##rinningsområ": 1864,
      "död": 1865,
      "##ella": 1866,
      "syfta": 1867,
      "##ts": 1868,
      "##sklimat": 1869,
      "dess": 1870,
      "ny": 1871,
      "ver": 1872,
      "##ie": 1873,
      "##awa": 1874,
      "##ym": 1875,
      "##örj": 1876,
      "##res": 1877,
      "##uk": 1878,
      "##del": 1879,
      "##erade": 1880,
      "##igt": 1881,
      "##ount": 1882,
      "##ont": 1883,
      "##bruk": 1884,
      "##vänd": 1885,
      "##aten": 1886,
      "##ich": 1887,
      "##ckså": 1888,
      "##ow": 1889,
      "##oph": 1890,
      "##befolkad": 1891,
      "också": 1892,
      "##ving": 1893,
      "hem": 1894,
      "grä": 1895,
      "##ern": 1896,
      "största": 1897,
      "##pril": 1898,
      "sj": 1899,
      "april": 1900,
      "##holm": 1901,
      "obefolkad": 1902,
      "##ödra": 1903,
      "nog": 1904,
      "Kan": 1905,
      "riktning": 1906,
      "##iet": 1907,
      "##gen": 1908,
      "##pel": 1909,
      "Ant": 1910,
      "fjäril": 1911,
      "al": 1912,
      "utb": 1913,
      "##ea": 1914,
      "mellan": 1915,
      "##eart": 1916,
      "Sk": 1917,
      "##verk": 1918,
      "##ering": 1919,
      "##iga": 1920,
      "Omgivningarna": 1921,
      "klimat": 1922,
      "##orn": 1923,
      "La": 1924,
      "bas": 1925,
      "##kring": 1926,
      "Ott": 1927,
      "##ys": 1928,
      "stä": 1929,
      "vilket": 1930,
      "Ne": 1931,
      "kl": 1932,
      "Sverige": 1933,
      "##ställ": 1934,
      "sedan": 1935,
      "börj": 1936,
      "##raf": 1937,
      "##yl": 1938,
      "##zonen": 1939,
      "området": 1940,
      "jordbruk": 1941,
      "kommunen": 1942,
      "För": 1943,
      "sydöstra": 1944,
      "##oreala": 1945,
      "##alb": 1946,
      "Sh": 1947,
      "klimatzonen": 1948,
      "br": 1949,
      "##mar": 1950,
      "##riv": 1951,
      "Med": 1952,
      "##ementet": 1953,
      "vär": 1954,
      "någ": 1955,
      "##jur": 1956,
      "fjärilsart": 1957,
      "##ian": 1958,
      "##yrk": 1959,
      "Fran": 1960,
      "Sp": 1961,
      "##ras": 1962,
      "##jord": 1963,
      "##up": 1964,
      "omkring": 1965,
      "##ce": 1966,
      "##agg": 1967,
      "##nad": 1968,
      "##avann": 1969,
      "Joh": 1970,
      "##enn": 1971,
      "##ons": 1972,
      "##je": 1973,
      "sen": 1974,
      "tvåving": 1975,
      "Kanada": 1976,
      "platser": 1977,
      "##sb": 1978,
      "##akt": 1979,
      "##ropiskt": 1980,
      "##öv": 1981,
      "##ium": 1982,
      "##ilm": 1983,
      "annat": 1984,
      "inn": 1985,
      "delstaten": 1986,
      "Th": 1987,
      "Le": 1988,
      "jordbruksmark": 1989,
      "##ert": 1990,
      "Stock": 1991,
      "##istor": 1992,
      "##yp": 1993,
      "södra": 1994,
      "grund": 1995,
      "##rist": 1996,
      "##fatt": 1997,
      "##växter": 1998,
      "norra": 1999,
      "##ris": 2000,
      "##itet": 2001,
      "Ph": 2002,
      "Hon": 2003,
      "bli": 2004,
      "##växtart": 2005,
      "tvåvingeart": 2006,
      "El": 2007,
      "Ind": 2008,
      "Sch": 2009,
      "Under": 2010,
      "##kte": 2011,
      "##osa": 2012,
      "använd": 2013,
      "##ica": 2014,
      "Lac": 2015,
      "##ensis": 2016,
      "Stockholm": 2017,
      "##ult": 2018,
      "led": 2019,
      "##iver": 2020,
      "##erat": 2021,
      "##ds": 2022,
      "Mar": 2023,
      "##ach": 2024,
      "##äv": 2025,
      "ha": 2026,
      "Ottawa": 2027,
      "##vis": 2028,
      "##lighet": 2029,
      "##lad": 2030,
      "##öp": 2031,
      "Par": 2032,
      "##skland": 2033,
      "Ett": 2034,
      "##ius": 2035,
      "arbet": 2036,
      "##istri": 2037,
      "hans": 2038,
      "##aget": 2039,
      "bygg": 2040,
      "##pl": 2041,
      "hel": 2042,
      "##ack": 2043,
      "##ogram": 2044,
      "##elh": 2045,
      "bet": 2046,
      "##ola": 2047,
      "Gu": 2048,
      "##öj": 2049,
      "##arn": 2050,
      "slut": 2051,
      "##rid": 2052,
      "##au": 2053,
      "##min": 2054,
      "##nas": 2055,
      "omgiv": 2056,
      "##öt": 2057,
      "##our": 2058,
      "inom": 2059,
      "##ytt": 2060,
      "##mans": 2061,
      "##ansk": 2062,
      "ans": 2063,
      "##åll": 2064,
      "##ey": 2065,
      "verk": 2066,
      "##ers": 2067,
      "åter": 2068,
      "öpp": 2069,
      "##ain": 2070,
      "Cre": 2071,
      "rep": 2072,
      "##ulle": 2073,
      "lång": 2074,
      "##spel": 2075,
      "##lika": 2076,
      "Fin": 2077,
      "##ite": 2078,
      "##veck": 2079,
      "##nar": 2080,
      "mus": 2081,
      "##onom": 2082,
      "##part": 2083,
      "##äk": 2084,
      "rik": 2085,
      "##ål": 2086,
      "Cer": 2087,
      "skulle": 2088,
      "##igare": 2089,
      "##ei": 2090,
      "##ende": 2091,
      "ur": 2092,
      "art": 2093,
      "växt": 2094,
      "San": 2095,
      "##qu": 2096,
      "förs": 2097,
      "Efter": 2098,
      "##eri": 2099,
      "##räck": 2100,
      "##hus": 2101,
      "##olog": 2102,
      "pol": 2103,
      "##ond": 2104,
      "##alen": 2105,
      "##ct": 2106,
      "Creek": 2107,
      "östra": 2108,
      "##lag": 2109,
      "Klimat": 2110,
      "västra": 2111,
      "Bred": 2112,
      "svensk": 2113,
      "Pro": 2114,
      "utan": 2115,
      "##az": 2116,
      "nu": 2117,
      "##ida": 2118,
      "##eras": 2119,
      "utbred": 2120,
      "omgivande": 2121,
      "flera": 2122,
      "##dag": 2123,
      "basen": 2124,
      "##ön": 2125,
      "##rupp": 2126,
      "Col": 2127,
      "##of": 2128,
      "##samling": 2129,
      "##ukt": 2130,
      "terrängen": 2131,
      "läng": 2132,
      "##ift": 2133,
      "sm": 2134,
      "Bredden": 2135,
      "konst": 2136,
      "##yll": 2137,
      "enligt": 2138,
      "senare": 2139,
      "hemib": 2140,
      "hemiboreala": 2141,
      "##elart": 2142,
      "##else": 2143,
      "##och": 2144,
      "olika": 2145,
      "Br": 2146,
      "##röm": 2147,
      "tre": 2148,
      "##eng": 2149,
      "##sekt": 2150,
      "stor": 2151,
      "kun": 2152,
      "##skapet": 2153,
      "bergig": 2154,
      "natur": 2155,
      "tr": 2156,
      "##länd": 2157,
      "min": 2158,
      "växtlighet": 2159,
      "sina": 2160,
      "##ine": 2161,
      "##som": 2162,
      "##förd": 2163,
      "##ningsområde": 2164,
      "##ograf": 2165,
      "##ire": 2166,
      "dock": 2167,
      "##ubb": 2168,
      "pr": 2169,
      "##rinningsområdet": 2170,
      "##ena": 2171,
      "Artens": 2172,
      "gäll": 2173,
      "utbredningsområde": 2174,
      "Tropiskt": 2175,
      "The": 2176,
      "##alm": 2177,
      "##th": 2178,
      "ort": 2179,
      "ek": 2180,
      "##led": 2181,
      "detta": 2182,
      "Bo": 2183,
      "blandskog": 2184,
      "samma": 2185,
      "##ök": 2186,
      "##jön": 2187,
      "##rod": 2188,
      "##ja": 2189,
      "tidigare": 2190,
      "utg": 2191,
      "Finland": 2192,
      "##jorde": 2193,
      "##mp": 2194,
      "insekt": 2195,
      "##rean": 2196,
      "tillh": 2197,
      "##ommun": 2198,
      "##räd": 2199,
      "##tal": 2200,
      "##ård": 2201,
      "ord": 2202,
      "##ten": 2203,
      "vara": 2204,
      "##djur": 2205,
      "Cerro": 2206,
      "Av": 2207,
      "##lin": 2208,
      "##äck": 2209,
      "##ula": 2210,
      "stad": 2211,
      "##rätt": 2212,
      "##ugor": 2213,
      "skalb": 2214,
      "Her": 2215,
      "skalbagg": 2216,
      "res": 2217,
      "liv": 2218,
      "##erv": 2219,
      "##ii": 2220,
      "##älv": 2221,
      "Is": 2222,
      "ty": 2223,
      "##ren": 2224,
      "##rön": 2225,
      "##rakt": 2226,
      "Medelh": 2227,
      "tog": 2228,
      "##rott": 2229,
      "##ha": 2230,
      "##sammans": 2231,
      "##änn": 2232,
      "##erar": 2233,
      "##ura": 2234,
      "Klimatet": 2235,
      "##rike": 2236,
      "##klar": 2237,
      "el": 2238,
      "##ial": 2239,
      "int": 2240,
      "New": 2241,
      "##flugor": 2242,
      "Ge": 2243,
      "##rich": 2244,
      "bu": 2245,
      "Mount": 2246,
      "mest": 2247,
      "##sa": 2248,
      "##bar": 2249,
      "bl": 2250,
      "få": 2251,
      "Ut": 2252,
      "##arta": 2253,
      "##oma": 2254,
      "mat": 2255,
      "sä": 2256,
      "##ace": 2257,
      "##rar": 2258,
      "##andet": 2259,
      "##yc": 2260,
      "##merik": 2261,
      "Savann": 2262,
      "Savannklimat": 2263,
      "##stad": 2264,
      "##enter": 2265,
      "##rukt": 2266,
      "Ad": 2267,
      "##empel": 2268,
      "##partementet": 2269,
      "ber": 2270,
      "kyrk": 2271,
      "löv": 2272,
      "##erades": 2273,
      "bes": 2274,
      "er": 2275,
      "##eln": 2276,
      "bild": 2277,
      "antalet": 2278,
      "hand": 2279,
      "##ingen": 2280,
      "lite": 2281,
      "##ya": 2282,
      "##kl": 2283,
      "ad": 2284,
      "##satt": 2285,
      "bå": 2286,
      "##ones": 2287,
      "##ile": 2288,
      "Bar": 2289,
      "##vär": 2290,
      "vis": 2291,
      "svenska": 2292,
      "##ubli": 2293,
      "##smarker": 2294,
      "förb": 2295,
      "##ppklimat": 2296,
      "##oder": 2297,
      "##rali": 2298,
      "gräsmarker": 2299,
      "##amm": 2300,
      "ye": 2301,
      "##omb": 2302,
      "öst": 2303,
      "inga": 2304,
      "Frank": 2305,
      "##fors": 2306,
      "kallt": 2307,
      "skalbaggsart": 2308,
      "##ivers": 2309,
      "själv": 2310,
      "##rum": 2311,
      "##lem": 2312,
      "ofta": 2313,
      "Aust": 2314,
      "departementet": 2315,
      "ser": 2316,
      "##aria": 2317,
      "tem": 2318,
      "person": 2319,
      "ekonom": 2320,
      "distri": 2321,
      "##ity": 2322,
      "##yra": 2323,
      "##iod": 2324,
      "##atus": 2325,
      "par": 2326,
      "lag": 2327,
      "##alv": 2328,
      "##iz": 2329,
      "Qu": 2330,
      "amerik": 2331,
      "Vid": 2332,
      "här": 2333,
      "mer": 2334,
      "öppet": 2335,
      "##raft": 2336,
      "Am": 2337,
      "##erad": 2338,
      "##väg": 2339,
      "På": 2340,
      "Arten": 2341,
      "Ma": 2342,
      "un": 2343,
      "insektsart": 2344,
      "##ops": 2345,
      "sträck": 2346,
      "##orna": 2347,
      "van": 2348,
      "##ika": 2349,
      "Bras": 2350,
      "##sson": 2351,
      "många": 2352,
      "##råk": 2353,
      "Väst": 2354,
      "##urop": 2355,
      "tillsammans": 2356,
      "la": 2357,
      "Kh": 2358,
      "Man": 2359,
      "##iker": 2360,
      "##elsing": 2361,
      "##sätt": 2362,
      "film": 2363,
      "##håll": 2364,
      "##unn": 2365,
      "gällande": 2366,
      "##tern": 2367,
      "Helsing": 2368,
      "Arean": 2369,
      "##bb": 2370,
      "##ström": 2371,
      "form": 2372,
      "dag": 2373,
      "kull": 2374,
      "##minist": 2375,
      "Sc": 2376,
      "##rea": 2377,
      "känd": 2378,
      "stäppklimat": 2379,
      "##heter": 2380,
      "bef": 2381,
      "gör": 2382,
      "##ke": 2383,
      "##rav": 2384,
      "Jak": 2385,
      "Fr": 2386,
      "denna": 2387,
      "fort": 2388,
      "Carl": 2389,
      "##mark": 2390,
      "buskland": 2391,
      "sydlig": 2392,
      "busklandskap": 2393,
      "##gh": 2394,
      "US": 2395,
      "##lan": 2396,
      "##by": 2397,
      "släkte": 2398,
      "##stem": 2399,
      "tillhör": 2400,
