{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "\u0000": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "¡": 129,
      "¢": 130,
      "£": 131,
      "¤": 132,
      "¥": 133,
      "¦": 134,
      "§": 135,
      "©": 136,
      "«": 137,
      "¬": 138,
      "­": 139,
      "®": 140,
      "°": 141,
      "±": 142,
      "¶": 143,
      "·": 144,
      "»": 145,
      "¿": 146,
      "À": 147,
      "Á": 148,
      "Â": 149,
      "Ã": 150,
      "Ä": 151,
      "Å": 152,
      "Æ": 153,
      "Ç": 154,
      "È": 155,
      "É": 156,
      "Ê": 157,
      "Ë": 158,
      "Ì": 159,
      "Í": 160,
      "Î": 161,
      "Ï": 162,
      "Ð": 163,
      "Ñ": 164,
      "Ò": 165,
      "Ó": 166,
      "Ô": 167,
      "Õ": 168,
      "Ö": 169,
      "×": 170,
      "Ø": 171,
      "Ù": 172,
      "Ú": 173,
      "Û": 174,
      "Ü": 175,
      "Ý": 176,
      "Þ": 177,
      "ß": 178,
      "à": 179,
      "á": 180,
      "â": 181,
      "ã": 182,
      "ä": 183,
      "å": 184,
      "æ": 185,
      "ç": 186,
      "è": 187,
      "é": 188,
      "ê": 189,
      "ë": 190,
      "ì": 191,
      "í": 192,
      "î": 193,
      "ï": 194,
      "ð": 195,
      "ñ": 196,
      "ò": 197,
      "ó": 198,
      "ô": 199,
      "õ": 200,
      "ö": 201,
      "÷": 202,
      "ø": 203,
      "ù": 204,
      "ú": 205,
      "û": 206,
      "ü": 207,
      "ý": 208,
      "þ": 209,
      "ÿ": 210,
      "Ā": 211,
      "ā": 212,
      "Ă": 213,
      "ă": 214,
      "Ą": 215,
      "ą": 216,
      "Ć": 217,
      "ć": 218,
      "Ĉ": 219,
      "ĉ": 220,
      "Ċ": 221,
      "ċ": 222,
      "Č": 223,
      "č": 224,
      "Ď": 225,
      "ď": 226,
      "Đ": 227,
      "đ": 228,
      "Ē": 229,
      "ē": 230,
      "Ĕ": 231,
      "ĕ": 232,
      "Ė": 233,
      "ė": 234,
      "Ę": 235,
      "ę": 236,
      "Ě": 237,
      "ě": 238,
      "Ĝ": 239,
      "ĝ": 240,
      "Ğ": 241,
      "ğ": 242,
      "Ġ": 243,
      "ġ": 244,
      "Ģ": 245,
      "ģ": 246,
      "Ĥ": 247,
      "ĥ": 248,
      "Ħ": 249,
      "ħ": 250,
      "Ĩ": 251,
      "ĩ": 252,
      "Ī": 253,
      "ī": 254,
      "Ĭ": 255,
      "ĭ": 256,
      "Į": 257,
      "į": 258,
      "İ": 259,
      "ı": 260,
      "Ĵ": 261,
      "ĵ": 262,
      "Ķ": 263,
      "ķ": 264,
      "ĸ": 265,
      "Ĺ": 266,
      "ĺ": 267,
      "Ļ": 268,
      "ļ": 269,
      "Ľ": 270,
      "ľ": 271,
      "Ł": 272,
      "ł": 273,
      "Ń": 274,
      "ń": 275,
      "Ņ": 276,
      "ņ": 277,
      "Ň": 278,
      "ň": 279,
      "Ŋ": 280,
      "ŋ": 281,
      "Ō": 282,
      "ō": 283,
      "Ŏ": 284,
      "ŏ": 285,
      "Ő": 286,
      "ő": 287,
      "Œ": 288,
      "œ": 289,
      "Ŕ": 290,
      "ŕ": 291,
      "Ŗ": 292,
      "ŗ": 293,
      "Ř": 294,
      "ř": 295,
      "Ś": 296,
      "ś": 297,
      "Ŝ": 298,
      "ŝ": 299,
      "Ş": 300,
      "ş": 301,
      "Š": 302,
      "š": 303,
      "Ţ": 304,
      "ţ": 305,
      "Ť": 306,
      "ť": 307,
      "Ŧ": 308,
      "ŧ": 309,
      "Ũ": 310,
      "ũ": 311,
      "Ū": 312,
      "ū": 313,
      "Ŭ": 314,
      "ŭ": 315,
      "Ů": 316,
      "ů": 317,
      "Ű": 318,
      "ű": 319,
      "Ų": 320,
      "ų": 321,
      "Ŵ": 322,
      "ŵ": 323,
      "Ŷ": 324,
      "ŷ": 325,
      "Ÿ": 326,
      "Ź": 327,
      "ź": 328,
      "Ż": 329,
      "ż": 330,
      "Ž": 331,
      "ž": 332,
      "ƀ": 333,
      "Ɓ": 334,
      "Ƃ": 335,
      "ƃ": 336,
      "Ƅ": 337,
      "ƅ": 338,
      "Ɔ": 339,
      "ƈ": 340,
      "Ɖ": 341,
      "Ɗ": 342,
      "Ƌ": 343,
      "ƌ": 344,
      "ƍ": 345,
      "Ǝ": 346,
      "Ə": 347,
      "Ɛ": 348,
      "Ƒ": 349,
      "ƒ": 350,
      "Ɠ": 351,
      "Ɣ": 352,
      "ƕ": 353,
      "Ɩ": 354,
      "Ɨ": 355,
      "Ƙ": 356,
      "ƙ": 357,
      "ƚ": 358,
      "ƛ": 359,
      "Ɲ": 360,
      "ƞ": 361,
      "Ɵ": 362,
      "Ơ": 363,
      "ơ": 364,
      "Ƣ": 365,
      "ƣ": 366,
      "Ƥ": 367,
      "ƥ": 368,
      "Ʀ": 369,
      "Ƨ": 370,
      "ƨ": 371,
      "Ʃ": 372,
      "ƪ": 373,
      "ƫ": 374,
      "Ƭ": 375,
      "ƭ": 376,
      "Ʈ": 377,
      "Ư": 378,
      "ư": 379,
      "Ʊ": 380,
      "Ʋ": 381,
      "Ƴ": 382,
      "ƴ": 383,
      "Ƶ": 384,
      "ƶ": 385,
      "Ʒ": 386,
      "Ƹ": 387,
      "ƹ": 388,
      "ƺ": 389,
      "ƻ": 390,
      "Ƽ": 391,
      "ƽ": 392,
      "ƾ": 393,
      "ƿ": 394,
      "ǀ": 395,
      "ǁ": 396,
      "ǂ": 397,
      "ǃ": 398,
      "Ǎ": 399,
      "ǎ": 400,
      "Ǐ": 401,
      "ǐ": 402,
      "Ǒ": 403,
      "ǒ": 404,
      "Ǔ": 405,
      "ǔ": 406,
      "ǖ": 407,
      "ǘ": 408,
      "ǚ": 409,
      "ǜ": 410,
      "ǝ": 411,
      "Ǟ": 412,
      "ǟ": 413,
      "ǡ": 414,
      "Ǣ": 415,
      "ǣ": 416,
      "Ǥ": 417,
      "ǥ": 418,
      "Ǧ": 419,
      "ǧ": 420,
      "Ǩ": 421,
      "ǩ": 422,
      "Ǫ": 423,
      "ǫ": 424,
      "Ǭ": 425,
      "ǭ": 426,
      "Ǯ": 427,
      "ǯ": 428,
      "ǰ": 429,
      "Ǵ": 430,
      "ǵ": 431,
      "Ƕ": 432,
      "Ƿ": 433,
      "Ǹ": 434,
      "ǹ": 435,
      "Ǻ": 436,
      "ǻ": 437,
      "Ǽ": 438,
      "ǽ": 439,
      "Ǿ": 440,
      "ǿ": 441,
      "Ȁ": 442,
      "ȁ": 443,
      "Ȃ": 444,
      "ȃ": 445,
      "Ȅ": 446,
      "ȅ": 447,
      "ȇ": 448,
      "Ȉ": 449,
      "ȉ": 450,
      "ȋ": 451,
      "Ȍ": 452,
      "ȍ": 453,
      "Ȏ": 454,
      "ȏ": 455,
      "Ȑ": 456,
      "ȑ": 457,
      "Ȓ": 458,
      "Ȕ": 459,
      "ȕ": 460,
      "Ș": 461,
      "ș": 462,
      "Ț": 463,
      "ț": 464,
      "Ȝ": 465,
      "ȝ": 466,
      "Ȟ": 467,
      "ȟ": 468,
      "ȡ": 469,
      "ȣ": 470,
      "Ȥ": 471,
      "ȥ": 472,
      "Ȧ": 473,
      "ȧ": 474,
      "Ȩ": 475,
      "ȩ": 476,
      "ȫ": 477,
      "Ȯ": 478,
      "ȯ": 479,
      "Ȱ": 480,
      "ȱ": 481,
      "Ȳ": 482,
      "ȳ": 483,
      "ȴ": 484,
      "ȵ": 485,
      "ȶ": 486,
      "ȷ": 487,
      "ȸ": 488,
      "Ⱥ": 489,
      "Ȼ": 490,
      "ȼ": 491,
      "Ƚ": 492,
      "Ɂ": 493,
      "ɂ": 494,
      "Ƀ": 495,
      "Ʌ": 496,
      "Ɇ": 497,
      "Ɉ": 498,
      "ɉ": 499,
      "ɋ": 500,
      "ɍ": 501,
      "Ɏ": 502,
      "ɐ": 503,
      "ɑ": 504,
      "ɒ": 505,
      "ɓ": 506,
      "ɔ": 507,
      "ɕ": 508,
      "ɖ": 509,
      "ɗ": 510,
      "ɘ": 511,
      "ə": 512,
      "ɚ": 513,
      "ɛ": 514,
      "ɜ": 515,
      "ɝ": 516,
      "ɞ": 517,
      "ɟ": 518,
      "ɠ": 519,
      "ɡ": 520,
      "ɢ": 521,
      "ɣ": 522,
      "ɤ": 523,
      "ɥ": 524,
      "ɦ": 525,
      "ɧ": 526,
      "ɨ": 527,
      "ɩ": 528,
      "ɪ": 529,
      "ɫ": 530,
      "ɬ": 531,
      "ɭ": 532,
      "ɮ": 533,
      "ɯ": 534,
      "ɰ": 535,
      "ɱ": 536,
      "ɲ": 537,
      "ɳ": 538,
      "ɴ": 539,
      "ɵ": 540,
      "ɶ": 541,
      "ɷ": 542,
      "ɸ": 543,
      "ɹ": 544,
      "ɺ": 545,
      "ɻ": 546,
      "ɼ": 547,
      "ɽ": 548,
      "ɾ": 549,
      "ɿ": 550,
      "ʀ": 551,
      "ʁ": 552,
      "ʂ": 553,
      "ʃ": 554,
      "ʄ": 555,
      "ʇ": 556,
      "ʈ": 557,
      "ʉ": 558,
      "ʊ": 559,
      "ʋ": 560,
      "ʌ": 561,
      "ʍ": 562,
      "ʎ": 563,
      "ʏ": 564,
      "ʐ": 565,
      "ʑ": 566,
      "ʒ": 567,
      "ʓ": 568,
      "ʔ": 569,
      "ʕ": 570,
      "ʖ": 571,
      "ʘ": 572,
      "ʙ": 573,
      "ʚ": 574,
      "ʜ": 575,
      "ʝ": 576,
      "ʞ": 577,
      "ʟ": 578,
      "ʡ": 579,
      "ʢ": 580,
      "ʣ": 581,
      "ʤ": 582,
      "ʥ": 583,
      "ʦ": 584,
      "ʧ": 585,
      "ʨ": 586,
      "ʫ": 587,
      "ʬ": 588,
      "ʮ": 589,
      "ʯ": 590,
      "ʹ": 591,
      "ʺ": 592,
      "ʻ": 593,
      "ʼ": 594,
      "ʽ": 595,
      "ʾ": 596,
      "ʿ": 597,
      "ˀ": 598,
      "ˁ": 599,
      "˂": 600,
      "˃": 601,
      "˄": 602,
      "˅": 603,
      "ˆ": 604,
      "ˇ": 605,
      "ˈ": 606,
      "ˉ": 607,
      "ˊ": 608,
      "ˋ": 609,
      "ˌ": 610,
      "ˍ": 611,
      "ˎ": 612,
      "ˏ": 613,
      "ː": 614,
      "ˑ": 615,
      "˒": 616,
      "˖": 617,
      "˗": 618,
      "˥": 619,
      "˦": 620,
      "˧": 621,
      "˨": 622,
      "˩": 623,
      "˪": 624,
      "˫": 625,
      "ˬ": 626,
      "˭": 627,
      "ˮ": 628,
      "˯": 629,
      "˰": 630,
      "˱": 631,
      "˲": 632,
      "˳": 633,
      "˴": 634,
      "˵": 635,
      "˶": 636,
      "˷": 637,
      "˸": 638,
      "˹": 639,
      "˺": 640,
      "˻": 641,
      "˼": 642,
      "˽": 643,
      "˾": 644,
      "˿": 645,
      "̀": 646,
      "́": 647,
      "̂": 648,
      "̃": 649,
      "̄": 650,
      "̅": 651,
      "̆": 652,
      "̇": 653,
      "̈": 654,
      "̉": 655,
      "̊": 656,
      "̋": 657,
      "̌": 658,
      "̍": 659,
      "̎": 660,
      "̐": 661,
      "̑": 662,
      "̒": 663,
      "̓": 664,
      "̔": 665,
      "̕": 666,
      "̖": 667,
      "̘": 668,
      "̚": 669,
      "̛": 670,
      "̜": 671,
      "̝": 672,
      "̞": 673,
      "̟": 674,
      "̠": 675,
      "̡": 676,
      "̢": 677,
      "̣": 678,
      "̤": 679,
      "̥": 680,
      "̦": 681,
      "̧": 682,
      "̨": 683,
      "̩": 684,
      "̪": 685,
      "̫": 686,
      "̬": 687,
      "̭": 688,
      "̮": 689,
      "̯": 690,
      "̰": 691,
      "̱": 692,
      "̲": 693,
      "̳": 694,
      "̴": 695,
      "̵": 696,
      "̶": 697,
      "̷": 698,
      "̸": 699,
      "̹": 700,
      "̺": 701,
      "̻": 702,
      "̼": 703,
      "̽": 704,
      "̾": 705,
      "̿": 706,
      "͂": 707,
      "ͅ": 708,
      "͆": 709,
      "͇": 710,
      "͈": 711,
      "͉": 712,
      "͊": 713,
      "͋": 714,
      "͌": 715,
      "͍": 716,
      "͎": 717,
      "͏": 718,
      "͑": 719,
      "͒": 720,
      "͓": 721,
      "͔": 722,
      "͗": 723,
      "͘": 724,
      "͛": 725,
      "͜": 726,
      "͝": 727,
      "͞": 728,
      "͟": 729,
      "͠": 730,
      "͡": 731,
      "͢": 732,
      "ͣ": 733,
      "ͤ": 734,
      "ͥ": 735,
      "ͦ": 736,
      "ͨ": 737,
      "ͪ": 738,
      "ͬ": 739,
      "ͭ": 740,
      "ͯ": 741,
      "Ͱ": 742,
      "ͱ": 743,
      "Ͳ": 744,
      "ͳ": 745,
      "͵": 746,
      "Ͷ": 747,
      "ͷ": 748,
      "͸": 749,
      "͹": 750,
      "ͻ": 751,
      "ͼ": 752,
      "ͽ": 753,
      "Ϳ": 754,
      "΁": 755,
      "Ά": 756,
      "Έ": 757,
      "Ή": 758,
      "Ί": 759,
      "΋": 760,
      "Ό": 761,
      "΍": 762,
      "Ύ": 763,
      "Ώ": 764,
      "ΐ": 765,
      "Α": 766,
      "Β": 767,
      "Γ": 768,
      "Δ": 769,
      "Ε": 770,
      "Ζ": 771,
      "Η": 772,
      "Θ": 773,
      "Ι": 774,
      "Κ": 775,
      "Λ": 776,
      "Μ": 777,
      "Ν": 778,
      "Ξ": 779,
      "Ο": 780,
      "Π": 781,
      "Ρ": 782,
      "΢": 783,
      "Σ": 784,
      "Τ": 785,
      "Υ": 786,
      "Φ": 787,
      "Χ": 788,
      "Ψ": 789,
      "Ω": 790,
      "Ϊ": 791,
      "Ϋ": 792,
      "ά": 793,
      "έ": 794,
      "ή": 795,
      "ί": 796,
      "ΰ": 797,
      "α": 798,
      "β": 799,
      "γ": 800,
      "δ": 801,
      "ε": 802,
      "ζ": 803,
      "η": 804,
      "θ": 805,
      "ι": 806,
      "κ": 807,
      "λ": 808,
      "μ": 809,
      "ν": 810,
      "ξ": 811,
      "ο": 812,
      "π": 813,
      "ρ": 814,
      "ς": 815,
      "σ": 816,
      "τ": 817,
      "υ": 818,
      "φ": 819,
      "χ": 820,
      "ψ": 821,
      "ω": 822,
      "ϊ": 823,
      "ϋ": 824,
      "ό": 825,
      "ύ": 826,
      "ώ": 827,
      "ϗ": 828,
      "Ϙ": 829,
      "ϙ": 830,
      "Ϛ": 831,
      "ϛ": 832,
      "Ϝ": 833,
      "ϝ": 834,
      "Ϟ": 835,
      "ϟ": 836,
      "Ϡ": 837,
      "ϡ": 838,
      "Ϣ": 839,
      "Ϧ": 840,
      "ϧ": 841,
      "Ϭ": 842,
      "ϭ": 843,
      "Ϯ": 844,
      "ϯ": 845,
      "ϳ": 846,
      "϶": 847,
      "Ϸ": 848,
      "ϸ": 849,
      "Ϻ": 850,
      "ϻ": 851,
      "ϼ": 852,
      "Ͻ": 853,
      "Ͼ": 854,
      "Ͽ": 855,
      "Ѐ": 856,
      "Ё": 857,
      "Ђ": 858,
      "Ѓ": 859,
      "Є": 860,
      "Ѕ": 861,
      "І": 862,
      "Ї": 863,
      "Ј": 864,
      "Љ": 865,
      "Њ": 866,
      "Ћ": 867,
      "Ќ": 868,
      "Ѝ": 869,
      "Ў": 870,
      "Џ": 871,
      "А": 872,
      "Б": 873,
      "В": 874,
      "Г": 875,
      "Д": 876,
      "Е": 877,
      "Ж": 878,
      "З": 879,
      "И": 880,
      "Й": 881,
      "К": 882,
      "Л": 883,
      "М": 884,
      "Н": 885,
      "О": 886,
      "П": 887,
      "Р": 888,
      "С": 889,
      "Т": 890,
      "У": 891,
      "Ф": 892,
      "Х": 893,
      "Ц": 894,
      "Ч": 895,
      "Ш": 896,
      "Щ": 897,
      "Ъ": 898,
      "Ы": 899,
      "Ь": 900,
      "Э": 901,
      "Ю": 902,
      "Я": 903,
      "а": 904,
      "б": 905,
      "в": 906,
      "г": 907,
      "д": 908,
      "е": 909,
      "ж": 910,
      "з": 911,
      "и": 912,
      "й": 913,
      "к": 914,
      "л": 915,
      "м": 916,
      "н": 917,
      "о": 918,
      "п": 919,
      "р": 920,
      "с": 921,
      "т": 922,
      "у": 923,
      "ф": 924,
      "х": 925,
      "ц": 926,
      "ч": 927,
      "ш": 928,
      "щ": 929,
      "ъ": 930,
      "ы": 931,
      "ь": 932,
      "э": 933,
      "ю": 934,
      "я": 935,
      "ѐ": 936,
      "ё": 937,
      "ђ": 938,
      "ѓ": 939,
      "є": 940,
      "ѕ": 941,
      "і": 942,
      "ї": 943,
      "ј": 944,
      "љ": 945,
      "њ": 946,
      "ћ": 947,
      "ќ": 948,
      "ѝ": 949,
      "ў": 950,
      "џ": 951,
      "Ѡ": 952,
      "ѡ": 953,
      "Ѣ": 954,
      "ѣ": 955,
      "Ѧ": 956,
      "ѧ": 957,
      "Ѩ": 958,
      "ѩ": 959,
      "Ѫ": 960,
      "ѫ": 961,
      "Ѭ": 962,
      "ѭ": 963,
      "Ѯ": 964,
      "ѯ": 965,
      "Ѱ": 966,
      "ѱ": 967,
      "Ѳ": 968,
      "ѳ": 969,
      "Ѵ": 970,
      "ѵ": 971,
      "Ѷ": 972,
      "ѷ": 973,
      "Ѹ": 974,
      "ѹ": 975,
      "Ѻ": 976,
      "ѻ": 977,
      "Ѽ": 978,
      "ѽ": 979,
      "Ѿ": 980,
      "ѿ": 981,
      "Ҁ": 982,
      "ҁ": 983,
      "҂": 984,
      "҄": 985,
      "҆": 986,
      "҈": 987,
      "҉": 988,
      "Ҋ": 989,
      "ҋ": 990,
      "Ҍ": 991,
      "ҍ": 992,
      "ҏ": 993,
      "Ґ": 994,
      "ґ": 995,
      "Ғ": 996,
      "ғ": 997,
      "Җ": 998,
      "җ": 999,
      "Ҙ": 1000,
      "ҙ": 1001,
      "Қ": 1002,
      "қ": 1003,
      "Ҝ": 1004,
      "ҝ": 1005,
      "ҟ": 1006,
      "Ҡ": 1007,
      "ҡ": 1008,
      "Ң": 1009,
      "ң": 1010,
      "Ҥ": 1011,
      "ҥ": 1012,
      "Ҧ": 1013,
      "ҧ": 1014,
      "ҩ": 1015,
      "Ҫ": 1016,
      "ҫ": 1017,
      "ҭ": 1018,
      "Ү": 1019,
      "ү": 1020,
      "Ұ": 1021,
      "ұ": 1022,
      "Ҳ": 1023,
      "ҳ": 1024,
      "Ҵ": 1025,
      "ҵ": 1026,
      "Ҷ": 1027,
      "ҷ": 1028,
      "Ҹ": 1029,
      "ҹ": 1030,
      "Һ": 1031,
      "һ": 1032,
      "Ҽ": 1033,
      "ҽ": 1034,
      "Ҿ": 1035,
      "ҿ": 1036,
      "Ӏ": 1037,
      "Ӂ": 1038,
      "ӂ": 1039,
      "ӆ": 1040,
      "Ӈ": 1041,
      "ӈ": 1042,
      "ӊ": 1043,
      "Ӎ": 1044,
      "ӎ": 1045,
      "ӏ": 1046,
      "Ӑ": 1047,
      "ӑ": 1048,
      "Ӓ": 1049,
      "ӓ": 1050,
      "Ӕ": 1051,
      "ӕ": 1052,
      "Ӗ": 1053,
      "ӗ": 1054,
      "Ә": 1055,
      "ә": 1056,
      "Ӝ": 1057,
      "ӡ": 1058,
      "Ӣ": 1059,
      "ӣ": 1060,
      "ӥ": 1061,
      "Ӧ": 1062,
      "ӧ": 1063,
      "Ө": 1064,
      "ө": 1065,
      "Ӫ": 1066,
      "Ӭ": 1067,
      "ӭ": 1068,
      "Ӯ": 1069,
      "ӯ": 1070,
      "Ӱ": 1071,
      "ӱ": 1072,
      "Ӳ": 1073,
      "ӳ": 1074,
      "Ӵ": 1075,
      "ӵ": 1076,
      "Ӷ": 1077,
      "ӷ": 1078,
      "Ӹ": 1079,
      "ӹ": 1080,
      "Ӻ": 1081,
      "ӻ": 1082,
      "Ӽ": 1083,
      "ӽ": 1084,
      "Ӿ": 1085,
      "ӿ": 1086,
      "Ԁ": 1087,
      "ԁ": 1088,
      "Ԋ": 1089,
      "Ԍ": 1090,
      "Ԑ": 1091,
      "ԑ": 1092,
      "ԓ": 1093,
      "Ԕ": 1094,
      "Ԛ": 1095,
      "Ԝ": 1096,
      "ԝ": 1097,
      "ԡ": 1098,
      "Ԣ": 1099,
      "Ԥ": 1100,
      "ԩ": 1101,
      "Ԫ": 1102,
      "ԭ": 1103,
      "Ԯ": 1104,
      "԰": 1105,
      "Ա": 1106,
      "Բ": 1107,
      "Գ": 1108,
      "Դ": 1109,
      "Ե": 1110,
      "Զ": 1111,
      "Է": 1112,
      "Ը": 1113,
      "Թ": 1114,
      "Ժ": 1115,
      "Ի": 1116,
      "Լ": 1117,
      "Խ": 1118,
      "Ծ": 1119,
      "Կ": 1120,
      "Հ": 1121,
      "Ձ": 1122,
      "Ղ": 1123,
      "Ճ": 1124,
      "Մ": 1125,
      "Յ": 1126,
      "Ն": 1127,
      "Շ": 1128,
      "Ո": 1129,
      "Չ": 1130,
      "Պ": 1131,
      "Ջ": 1132,
      "Ռ": 1133,
      "Ս": 1134,
      "Վ": 1135,
      "Տ": 1136,
      "Ր": 1137,
      "Ց": 1138,
      "Ւ": 1139,
      "Փ": 1140,
      "Ք": 1141,
      "Օ": 1142,
      "Ֆ": 1143,
      "՚": 1144,
      "՝": 1145,
      "՞": 1146,
      "ա": 1147,
      "բ": 1148,
      "գ": 1149,
      "դ": 1150,
      "ե": 1151,
      "զ": 1152,
      "է": 1153,
      "ը": 1154,
      "թ": 1155,
      "ժ": 1156,
      "ի": 1157,
      "լ": 1158,
      "խ": 1159,
      "ծ": 1160,
      "կ": 1161,
      "հ": 1162,
      "ձ": 1163,
      "ղ": 1164,
      "ճ": 1165,
      "մ": 1166,
      "յ": 1167,
      "ն": 1168,
      "շ": 1169,
      "ո": 1170,
      "չ": 1171,
      "պ": 1172,
      "ջ": 1173,
      "ռ": 1174,
      "ս": 1175,
      "վ": 1176,
      "տ": 1177,
      "ր": 1178,
      "ց": 1179,
      "ւ": 1180,
      "փ": 1181,
      "ք": 1182,
      "օ": 1183,
      "ֆ": 1184,
      "։": 1185,
      "֊": 1186,
      "֑": 1187,
      "֔": 1188,
      "֖": 1189,
      "֗": 1190,
      "֛": 1191,
      "֞": 1192,
      "֡": 1193,
      "֢": 1194,
      "֤": 1195,
      "֥": 1196,
      "֦": 1197,
      "֧": 1198,
      "֨": 1199,
      "֪": 1200,
      "֫": 1201,
      "֮": 1202,
      "֯": 1203,
      "ְ": 1204,
      "ֱ": 1205,
      "ֲ": 1206,
      "ֳ": 1207,
      "ִ": 1208,
      "ֵ": 1209,
      "ֶ": 1210,
      "ַ": 1211,
      "ָ": 1212,
      "ֹ": 1213,
      "ֺ": 1214,
      "ֻ": 1215,
      "ּ": 1216,
      "ֽ": 1217,
      "־": 1218,
      "ֿ": 1219,
      "׀": 1220,
      "ׁ": 1221,
      "ׂ": 1222,
      "׃": 1223,
      "ׄ": 1224,
      "א": 1225,
      "ב": 1226,
      "ג": 1227,
      "ד": 1228,
      "ה": 1229,
      "ו": 1230,
      "ז": 1231,
      "ח": 1232,
      "ט": 1233,
      "י": 1234,
      "ך": 1235,
      "כ": 1236,
      "ל": 1237,
      "ם": 1238,
      "מ": 1239,
      "ן": 1240,
      "נ": 1241,
      "ס": 1242,
      "ע": 1243,
      "ף": 1244,
      "פ": 1245,
      "ץ": 1246,
      "צ": 1247,
      "ק": 1248,
      "ר": 1249,
      "ש": 1250,
      "ת": 1251,
      "׬": 1252,
      "ׯ": 1253,
      "װ": 1254,
      "ױ": 1255,
      "ײ": 1256,
      "׳": 1257,
      "״": 1258,
      "׵": 1259,
      "׷": 1260,
      "׸": 1261,
      "׹": 1262,
      "׻": 1263,
      "׼": 1264,
      "׽": 1265,
      "׾": 1266,
      "׿": 1267,
      "؂": 1268,
      "،": 1269,
      "ؐ": 1270,
      "ؑ": 1271,
      "ؔ": 1272,
      "ؘ": 1273,
      "؛": 1274,
      "؟": 1275,
      "ؠ": 1276,
      "ء": 1277,
      "آ": 1278,
      "أ": 1279,
      "ؤ": 1280,
      "إ": 1281,
      "ئ": 1282,
      "ا": 1283,
      "ب": 1284,
      "ة": 1285,
      "ت": 1286,
      "ث": 1287,
      "ج": 1288,
      "ح": 1289,
      "خ": 1290,
      "د": 1291,
      "ذ": 1292,
      "ر": 1293,
      "ز": 1294,
      "س": 1295,
      "ش": 1296,
      "ص": 1297,
      "ض": 1298,
      "ط": 1299,
      "ظ": 1300,
      "ع": 1301,
      "غ": 1302,
      "ػ": 1303,
      "ؼ": 1304,
      "ؽ": 1305,
      "ؾ": 1306,
      "ؿ": 1307,
      "ـ": 1308,
      "ف": 1309,
      "ق": 1310,
      "ك": 1311,
      "ل": 1312,
      "م": 1313,
      "ن": 1314,
      "ه": 1315,
      "و": 1316,
      "ى": 1317,
      "ي": 1318,
      "ً": 1319,
      "ٌ": 1320,
      "ٍ": 1321,
      "َ": 1322,
      "ُ": 1323,
      "ِ": 1324,
      "ّ": 1325,
      "ْ": 1326,
      "ٓ": 1327,
      "ٔ": 1328,
      "ٕ": 1329,
      "ٖ": 1330,
      "ٗ": 1331,
      "٠": 1332,
      "١": 1333,
      "٢": 1334,
      "٣": 1335,
      "٤": 1336,
      "٥": 1337,
      "٦": 1338,
      "٧": 1339,
      "٨": 1340,
      "٩": 1341,
      "٪": 1342,
      "٫": 1343,
      "٬": 1344,
      "٭": 1345,
      "ٰ": 1346,
      "ٱ": 1347,
      "ٲ": 1348,
      "ٳ": 1349,
      "ٴ": 1350,
      "ٹ": 1351,
      "ٺ": 1352,
      "ٻ": 1353,
      "ټ": 1354,
      "ٽ": 1355,
      "پ": 1356,
      "ٿ": 1357,
      "ڀ": 1358,
      "ځ": 1359,
      "ڃ": 1360,
      "ڄ": 1361,
      "څ": 1362,
      "چ": 1363,
      "ڇ": 1364,
      "ڈ": 1365,
      "ډ": 1366,
      "ڊ": 1367,
      "ڌ": 1368,
      "ڏ": 1369,
      "ڑ": 1370,
      "ړ": 1371,
      "ڕ": 1372,
      "ږ": 1373,
      "ژ": 1374,
      "ڙ": 1375,
      "ښ": 1376,
      "ڛ": 1377,
      "ڜ": 1378,
      "ڝ": 1379,
      "ڞ": 1380,
      "ڠ": 1381,
      "ڡ": 1382,
      "ڤ": 1383,
      "ڧ": 1384,
      "ڨ": 1385,
      "ک": 1386,
      "ڪ": 1387,
      "ګ": 1388,
      "ڬ": 1389,
      "ڭ": 1390,
      "گ": 1391,
      "ڰ": 1392,
      "ڱ": 1393,
      "ڲ": 1394,
      "ڳ": 1395,
      "ڴ": 1396,
      "ڵ": 1397,
      "ڶ": 1398,
      "ڷ": 1399,
      "ڸ": 1400,
      "ڹ": 1401,
      "ں": 1402,
      "ڻ": 1403,
      "ڼ": 1404,
      "ڽ": 1405,
      "ھ": 1406,
      "ڿ": 1407,
      "ۀ": 1408,
      "ہ": 1409,
      "ۃ": 1410,
      "ۄ": 1411,
      "ۅ": 1412,
      "ۆ": 1413,
      "ۇ": 1414,
      "ۈ": 1415,
      "ۉ": 1416,
      "ۊ": 1417,
      "ۋ": 1418,
      "ی": 1419,
      "ۍ": 1420,
      "ێ": 1421,
      "ې": 1422,
      "ۑ": 1423,
      "ے": 1424,
      "۔": 1425,
      "ە": 1426,
      "ۖ": 1427,
      "ۗ": 1428,
      "ۚ": 1429,
      "ۛ": 1430,
      "۞": 1431,
      "۟": 1432,
      "ۡ": 1433,
      "ۢ": 1434,
      "ۣ": 1435,
      "ۥ": 1436,
      "ۦ": 1437,
      "۩": 1438,
      "۪": 1439,
      "۫": 1440,
      "۬": 1441,
      "ۭ": 1442,
      "۰": 1443,
      "۱": 1444,
      "۲": 1445,
      "۳": 1446,
      "۴": 1447,
      "۵": 1448,
      "۶": 1449,
      "۷": 1450,
      "۸": 1451,
      "۹": 1452,
      "ۺ": 1453,
      "ۻ": 1454,
      "ۼ": 1455,
      "۽": 1456,
      "۾": 1457,
      "ۿ": 1458,
      "܀": 1459,
      "܂": 1460,
      "܆": 1461,
      "܇": 1462,
      "܎": 1463,
      "܏": 1464,
      "ܐ": 1465,
      "ܒ": 1466,
      "ܓ": 1467,
      "ܔ": 1468,
      "ܕ": 1469,
      "ܖ": 1470,
      "ܗ": 1471,
      "ܘ": 1472,
      "ܙ": 1473,
      "ܚ": 1474,
      "ܛ": 1475,
      "ܜ": 1476,
      "ܝ": 1477,
      "ܟ": 1478,
      "ܠ": 1479,
      "ܡ": 1480,
      "ܢ": 1481,
      "ܣ": 1482,
      "ܤ": 1483,
      "ܥ": 1484,
      "ܦ": 1485,
      "ܧ": 1486,
      "ܨ": 1487,
      "ܩ": 1488,
      "ܪ": 1489,
      "ܫ": 1490,
      "ܬ": 1491,
      "ܰ": 1492,
      "ܱ": 1493,
      "ܲ": 1494,
      "ܳ": 1495,
      "ܴ": 1496,
      "ܵ": 1497,
      "ܶ": 1498,
      "ܷ": 1499,
      "ܸ": 1500,
      "ܹ": 1501,
      "ܺ": 1502,
      "ܻ": 1503,
      "ܼ": 1504,
      "ܽ": 1505,
      "ܾ": 1506,
      "ܿ": 1507,
      "݁": 1508,
      "݂": 1509,
      "ݢ": 1510,
      "ݧ": 1511,
      "ݱ": 1512,
      "ݲ": 1513,
      "ݳ": 1514,
      "ݴ": 1515,
      "ݵ": 1516,
      "ݶ": 1517,
      "ݷ": 1518,
      "ݸ": 1519,
      "ݹ": 1520,
      "ݺ": 1521,
      "ݼ": 1522,
      "ݿ": 1523,
      "ހ": 1524,
      "ނ": 1525,
      "ރ": 1526,
      "ބ": 1527,
      "ކ": 1528,
      "އ": 1529,
      "ވ": 1530,
      "މ": 1531,
      "ފ": 1532,
      "ދ": 1533,
      "ތ": 1534,
      "ލ": 1535,
      "ގ": 1536,
      "ސ": 1537,
      "ޓ": 1538,
      "ޔ": 1539,
      "ޕ": 1540,
      "ޖ": 1541,
      "ޗ": 1542,
      "ޝ": 1543,
      "ޠ": 1544,
      "ޤ": 1545,
      "ަ": 1546,
      "ާ": 1547,
      "ި": 1548,
      "ީ": 1549,
      "ު": 1550,
      "ޫ": 1551,
      "ެ": 1552,
      "ޭ": 1553,
      "ޯ": 1554,
      "ް": 1555,
      "ޱ": 1556,
      "޲": 1557,
      "޳": 1558,
      "޴": 1559,
      "޵": 1560,
      "޶": 1561,
      "޷": 1562,
      "޹": 1563,
      "޺": 1564,
      "޻": 1565,
      "޼": 1566,
      "޽": 1567,
      "޾": 1568,
      "޿": 1569,
      "߁": 1570,
      "ߋ": 1571,
      "ߍ": 1572,
      "ߏ": 1573,
      "ߕ": 1574,
      "ߘ": 1575,
      "ߧ": 1576,
      "ߪ": 1577,
      "߰": 1578,
      "߱": 1579,
      "߲": 1580,
      "߳": 1581,
      "ߴ": 1582,
      "ߵ": 1583,
      "߶": 1584,
      "߷": 1585,
      "߸": 1586,
      "߹": 1587,
      "ߺ": 1588,
      "߻": 1589,
      "߼": 1590,
      "߽": 1591,
      "߾": 1592,
      "߿": 1593,
      "ࠓ": 1594,
      "࠮": 1595,
      "ࡳ": 1596,
      "ࢅ": 1597,
      "ࣵ": 1598,
      "ऀ": 1599,
      "ँ": 1600,
      "ं": 1601,
      "ः": 1602,
      "अ": 1603,
      "आ": 1604,
      "इ": 1605,
      "ई": 1606,
      "उ": 1607,
      "ऊ": 1608,
      "ऋ": 1609,
      "ए": 1610,
      "ऐ": 1611,
      "ऑ": 1612,
      "ओ": 1613,
      "औ": 1614,
      "क": 1615,
      "ख": 1616,
      "ग": 1617,
      "घ": 1618,
      "ङ": 1619,
      "च": 1620,
      "छ": 1621,
      "ज": 1622,
      "झ": 1623,
      "ञ": 1624,
      "ट": 1625,
      "ठ": 1626,
      "ड": 1627,
      "ढ": 1628,
      "ण": 1629,
      "त": 1630,
      "थ": 1631,
      "द": 1632,
      "ध": 1633,
      "न": 1634,
      "प": 1635,
      "फ": 1636,
      "ब": 1637,
      "भ": 1638,
      "म": 1639,
      "य": 1640,
      "र": 1641,
      "ऱ": 1642,
      "ल": 1643,
      "ळ": 1644,
      "व": 1645,
      "श": 1646,
      "ष": 1647,
      "स": 1648,
      "ह": 1649,
      "़": 1650,
      "ा": 1651,
      "ि": 1652,
      "ी": 1653,
      "ु": 1654,
      "ू": 1655,
      "ृ": 1656,
      "ॅ": 1657,
      "े": 1658,
      "ै": 1659,
      "ॉ": 1660,
      "ो": 1661,
      "ौ": 1662,
      "्": 1663,
      "ॐ": 1664,
      "ॢ": 1665,
      "।": 1666,
      "॥": 1667,
      "०": 1668,
      "१": 1669,
      "२": 1670,
      "३": 1671,
      "४": 1672,
      "५": 1673,
      "६": 1674,
      "७": 1675,
      "८": 1676,
      "९": 1677,
      "॰": 1678,
      "ॲ": 1679,
      "ঁ": 1680,
      "ং": 1681,
      "ঃ": 1682,
      "অ": 1683,
      "আ": 1684,
      "ই": 1685,
      "উ": 1686,
      "ঊ": 1687,
      "এ": 1688,
      "ঐ": 1689,
      "ও": 1690,
      "ঔ": 1691,
      "ক": 1692,
      "খ": 1693,
      "গ": 1694,
      "ঘ": 1695,
      "ঙ": 1696,
      "চ": 1697,
      "ছ": 1698,
      "জ": 1699,
      "ঝ": 1700,
      "ঞ": 1701,
      "ট": 1702,
      "ঠ": 1703,
      "ড": 1704,
      "ঢ": 1705,
      "ণ": 1706,
      "ত": 1707,
      "থ": 1708,
      "দ": 1709,
      "ধ": 1710,
      "ন": 1711,
      "প": 1712,
      "ফ": 1713,
      "ব": 1714,
      "ভ": 1715,
      "ম": 1716,
      "য": 1717,
      "র": 1718,
      "ল": 1719,
      "শ": 1720,
      "ষ": 1721,
      "স": 1722,
      "হ": 1723,
      "়": 1724,
      "া": 1725,
      "ি": 1726,
      "ী": 1727,
      "ু": 1728,
      "ূ": 1729,
      "ৃ": 1730,
      "ৄ": 1731,
      "ে": 1732,
      "ৈ": 1733,
      "ো": 1734,
      "ৌ": 1735,
      "্": 1736,
      "ৎ": 1737,
      "ৡ": 1738,
      "০": 1739,
      "১": 1740,
      "২": 1741,
      "৩": 1742,
      "৪": 1743,
      "৫": 1744,
      "৬": 1745,
      "৭": 1746,
      "৮": 1747,
      "৯": 1748,
      "ৰ": 1749,
      "৳": 1750,
      "਀": 1751,
      "ਂ": 1752,
      "ਅ": 1753,
      "ਆ": 1754,
      "ਇ": 1755,
      "ਈ": 1756,
      "ਉ": 1757,
      "ਊ": 1758,
      "ਏ": 1759,
      "ਐ": 1760,
      "ਓ": 1761,
      "ਔ": 1762,
      "ਕ": 1763,
      "ਖ": 1764,
      "ਗ": 1765,
      "ਘ": 1766,
      "ਚ": 1767,
      "ਛ": 1768,
      "ਜ": 1769,
      "ਝ": 1770,
      "ਟ": 1771,
      "ਠ": 1772,
      "ਡ": 1773,
      "ਣ": 1774,
      "ਤ": 1775,
      "ਥ": 1776,
      "ਦ": 1777,
      "ਧ": 1778,
      "ਨ": 1779,
      "ਪ": 1780,
      "ਫ": 1781,
      "ਬ": 1782,
      "ਭ": 1783,
      "ਮ": 1784,
      "ਯ": 1785,
      "ਰ": 1786,
      "ਲ": 1787,
      "ਵ": 1788,
      "ਸ": 1789,
      "ਹ": 1790,
      "਼": 1791,
      "ਾ": 1792,
      "ਿ": 1793,
      "ੀ": 1794,
      "ੁ": 1795,
      "ੂ": 1796,
      "ੇ": 1797,
      "ੈ": 1798,
      "ੋ": 1799,
      "ੌ": 1800,
      "੍": 1801,
      "ੜ": 1802,
      "੩": 1803,
      "੪": 1804,
      "੭": 1805,
      "ੰ": 1806,
      "ੱ": 1807,
      "ં": 1808,
      "ઃ": 1809,
      "અ": 1810,
      "આ": 1811,
      "ઇ": 1812,
      "ઈ": 1813,
      "ઉ": 1814,
      "ઋ": 1815,
      "ઍ": 1816,
      "એ": 1817,
      "ઐ": 1818,
      "ઓ": 1819,
      "ક": 1820,
      "ખ": 1821,
      "ગ": 1822,
      "ઘ": 1823,
      "ચ": 1824,
      "છ": 1825,
      "જ": 1826,
      "ઝ": 1827,
      "ઞ": 1828,
      "ટ": 1829,
      "ઠ": 1830,
      "ડ": 1831,
      "ઢ": 1832,
      "ણ": 1833,
      "ત": 1834,
      "થ": 1835,
      "દ": 1836,
      "ધ": 1837,
      "ન": 1838,
      "પ": 1839,
      "ફ": 1840,
      "બ": 1841,
      "ભ": 1842,
      "મ": 1843,
      "ય": 1844,
      "ર": 1845,
      "લ": 1846,
      "ળ": 1847,
      "વ": 1848,
      "શ": 1849,
      "ષ": 1850,
      "સ": 1851,
      "હ": 1852,
      "ા": 1853,
      "િ": 1854,
      "ી": 1855,
      "ુ": 1856,
      "ૂ": 1857,
      "ૃ": 1858,
      "ૅ": 1859,
      "ે": 1860,
      "ૈ": 1861,
      "ો": 1862,
      "ૌ": 1863,
      "્": 1864,
      "ૐ": 1865,
      "ૢ": 1866,
      "૦": 1867,
      "૧": 1868,
      "૨": 1869,
      "૩": 1870,
      "૪": 1871,
      "૫": 1872,
      "૬": 1873,
      "૭": 1874,
      "૮": 1875,
      "૯": 1876,
      "ଂ": 1877,
      "ଅ": 1878,
      "ଆ": 1879,
      "ଉ": 1880,
      "ଓ": 1881,
      "କ": 1882,
      "ଖ": 1883,
      "ଗ": 1884,
      "ଘ": 1885,
      "ଙ": 1886,
      "ଛ": 1887,
      "ଜ": 1888,
      "ଝ": 1889,
      "ଞ": 1890,
      "ଟ": 1891,
      "ଠ": 1892,
      "ଡ": 1893,
      "ଣ": 1894,
      "ତ": 1895,
      "ଥ": 1896,
      "ଦ": 1897,
      "ଧ": 1898,
      "ନ": 1899,
      "ପ": 1900,
      "ଫ": 1901,
      "ବ": 1902,
      "ଭ": 1903,
      "ମ": 1904,
      "ଯ": 1905,
      "ର": 1906,
      "ଲ": 1907,
      "ଳ": 1908,
      "ଵ": 1909,
      "ଶ": 1910,
      "ଷ": 1911,
      "ସ": 1912,
      "ହ": 1913,
      "଼": 1914,
      "ା": 1915,
      "ି": 1916,
      "ୀ": 1917,
      "ୁ": 1918,
      "ୂ": 1919,
      "େ": 1920,
      "ୋ": 1921,
      "୍": 1922,
      "ୟ": 1923,
      "୦": 1924,
      "୧": 1925,
      "୨": 1926,
      "୩": 1927,
      "୪": 1928,
      "୭": 1929,
      "୮": 1930,
      "୯": 1931,
      "୰": 1932,
      "ୱ": 1933,
      "ஃ": 1934,
      "அ": 1935,
      "ஆ": 1936,
      "இ": 1937,
      "ஈ": 1938,
      "உ": 1939,
      "ஊ": 1940,
      "எ": 1941,
      "ஏ": 1942,
      "ஐ": 1943,
      "ஒ": 1944,
      "ஓ": 1945,
      "க": 1946,
      "ங": 1947,
      "ச": 1948,
      "ஜ": 1949,
      "ஞ": 1950,
      "ட": 1951,
      "ண": 1952,
      "த": 1953,
      "ந": 1954,
      "ன": 1955,
      "ப": 1956,
      "ம": 1957,
      "ய": 1958,
      "ர": 1959,
      "ற": 1960,
      "ல": 1961,
      "ள": 1962,
      "ழ": 1963,
      "வ": 1964,
      "ஷ": 1965,
      "ஸ": 1966,
      "ஹ": 1967,
      "ா": 1968,
      "ி": 1969,
      "ீ": 1970,
      "ு": 1971,
      "ூ": 1972,
      "ெ": 1973,
      "ே": 1974,
      "ை": 1975,
      "ொ": 1976,
      "ோ": 1977,
      "ௌ": 1978,
      "்": 1979,
      "௵": 1980,
      "௺": 1981,
      "ం": 1982,
      "అ": 1983,
      "ఆ": 1984,
      "ఇ": 1985,
      "ఈ": 1986,
      "ఉ": 1987,
      "ఊ": 1988,
      "ఎ": 1989,
      "ఏ": 1990,
      "ఐ": 1991,
      "ఒ": 1992,
      "ఓ": 1993,
      "క": 1994,
      "ఖ": 1995,
      "గ": 1996,
      "ఘ": 1997,
      "చ": 1998,
      "ఛ": 1999,
      "జ": 2000,
      "ఞ": 2001,
      "ట": 2002,
      "ఠ": 2003,
      "డ": 2004,
      "ఢ": 2005,
      "ణ": 2006,
      "త": 2007,
      "థ": 2008,
      "ద": 2009,
      "ధ": 2010,
      "న": 2011,
      "ప": 2012,
      "ఫ": 2013,
      "బ": 2014,
      "భ": 2015,
      "మ": 2016,
      "య": 2017,
      "ర": 2018,
      "ల": 2019,
      "ళ": 2020,
      "వ": 2021,
      "శ": 2022,
      "ష": 2023,
      "స": 2024,
      "హ": 2025,
      "ా": 2026,
      "ి": 2027,
      "ీ": 2028,
      "ు": 2029,
      "ూ": 2030,
      "ృ": 2031,
      "ె": 2032,
      "ే": 2033,
      "ై": 2034,
      "ొ": 2035,
      "ో": 2036,
      "ౌ": 2037,
      "్": 2038,
      "౦": 2039,
      "౪": 2040,
      "౶": 2041,
      "ಂ": 2042,
      "ಅ": 2043,
      "ಆ": 2044,
      "ಇ": 2045,
      "ಈ": 2046,
      "ಉ": 2047,
      "ಌ": 2048,
      "ಎ": 2049,
      "ಏ": 2050,
      "ಐ": 2051,
      "ಒ": 2052,
      "ಓ": 2053,
      "ಕ": 2054,
      "ಖ": 2055,
      "ಗ": 2056,
      "ಘ": 2057,
      "ಚ": 2058,
      "ಜ": 2059,
      "ಞ": 2060,
      "ಟ": 2061,
      "ಠ": 2062,
      "ಡ": 2063,
      "ಣ": 2064,
      "ತ": 2065,
      "ಥ": 2066,
      "ದ": 2067,
      "ಧ": 2068,
      "ನ": 2069,
      "ಪ": 2070,
      "ಫ": 2071,
      "ಬ": 2072,
      "ಭ": 2073,
      "ಮ": 2074,
      "ಯ": 2075,
      "ರ": 2076,
      "ಲ": 2077,
      "ಳ": 2078,
      "ವ": 2079,
      "ಶ": 2080,
      "ಷ": 2081,
      "ಸ": 2082,
      "ಹ": 2083,
      "ಾ": 2084,
      "ಿ": 2085,
      "ೀ": 2086,
      "ು": 2087,
      "ೂ": 2088,
      "ೃ": 2089,
      "ೆ": 2090,
      "ೇ": 2091,
      "ೈ": 2092,
      "ೊ": 2093,
      "ೋ": 2094,
      "ೌ": 2095,
      "್": 2096,
      "೦": 2097,
      "೧": 2098,
      "೨": 2099,
      "೩": 2100,
      "೪": 2101,
      "೫": 2102,
      "೬": 2103,
      "೭": 2104,
      "ം": 2105,
      "ഃ": 2106,
      "അ": 2107,
      "ആ": 2108,
      "ഇ": 2109,
      "ഈ": 2110,
      "ഉ": 2111,
      "എ": 2112,
      "ഏ": 2113,
      "ഐ": 2114,
      "ഒ": 2115,
      "ഓ": 2116,
      "ഔ": 2117,
      "ക": 2118,
      "ഖ": 2119,
      "ഗ": 2120,
      "ഘ": 2121,
      "ങ": 2122,
      "ച": 2123,
      "ഛ": 2124,
      "ജ": 2125,
      "ഞ": 2126,
      "ട": 2127,
      "ഠ": 2128,
      "ഡ": 2129,
      "ണ": 2130,
      "ത": 2131,
      "ഥ": 2132,
      "ദ": 2133,
      "ധ": 2134,
      "ന": 2135,
      "പ": 2136,
      "ഫ": 2137,
      "ബ": 2138,
      "ഭ": 2139,
      "മ": 2140,
      "യ": 2141,
      "ര": 2142,
      "റ": 2143,
      "ല": 2144,
      "ള": 2145,
      "ഴ": 2146,
      "വ": 2147,
      "ശ": 2148,
      "ഷ": 2149,
      "സ": 2150,
      "ഹ": 2151,
      "ാ": 2152,
      "ി": 2153,
      "ീ": 2154,
      "ു": 2155,
      "ൂ": 2156,
      "ൃ": 2157,
      "െ": 2158,
      "േ": 2159,
      "ൈ": 2160,
      "ൊ": 2161,
      "ോ": 2162,
      "്": 2163,
      "ൗ": 2164,
      "൦": 2165,
      "൩": 2166,
      "൫": 2167,
      "൮": 2168,
      "൯": 2169,
      "ൺ": 2170,
      "ൻ": 2171,
      "ർ": 2172,
      "ൽ": 2173,
      "ൾ": 2174,
      "ൿ": 2175,
      "ං": 2176,
      "අ": 2177,
      "ආ": 2178,
      "ඇ": 2179,
      "ඉ": 2180,
      "ඊ": 2181,
      "උ": 2182,
      "ඌ": 2183,
      "එ": 2184,
      "ඒ": 2185,
      "ඔ": 2186,
      "ක": 2187,
      "ඛ": 2188,
      "ග": 2189,
      "ඝ": 2190,
      "ඟ": 2191,
      "ච": 2192,
      "ඡ": 2193,
      "ජ": 2194,
      "ඥ": 2195,
      "ට": 2196,
      "ඨ": 2197,
      "ඩ": 2198,
      "ණ": 2199,
      "ඬ": 2200,
      "ත": 2201,
      "ථ": 2202,
      "ද": 2203,
      "ධ": 2204,
      "න": 2205,
      "ඳ": 2206,
      "ප": 2207,
      "බ": 2208,
      "භ": 2209,
      "ම": 2210,
      "ඹ": 2211,
      "ය": 2212,
      "ර": 2213,
      "ල": 2214,
      "ව": 2215,
      "ශ": 2216,
      "ෂ": 2217,
      "ස": 2218,
      "හ": 2219,
      "ළ": 2220,
      "්": 2221,
      "ා": 2222,
      "ැ": 2223,
      "ෑ": 2224,
      "ි": 2225,
      "ී": 2226,
      "ු": 2227,
      "ූ": 2228,
      "ෙ": 2229,
      "ේ": 2230,
      "ෛ": 2231,
      "ො": 2232,
      "ෝ": 2233,
      "ෞ": 2234,
      "ෟ": 2235,
      "෴": 2236,
      "ก": 2237,
      "ข": 2238,
      "ฃ": 2239,
      "ค": 2240,
      "ฅ": 2241,
      "ฆ": 2242,
      "ง": 2243,
      "จ": 2244,
      "ฉ": 2245,
      "ช": 2246,
      "ซ": 2247,
      "ฌ": 2248,
      "ญ": 2249,
      "ฎ": 2250,
      "ฏ": 2251,
      "ฐ": 2252,
      "ฑ": 2253,
      "ฒ": 2254,
      "ณ": 2255,
      "ด": 2256,
      "ต": 2257,
      "ถ": 2258,
      "ท": 2259,
      "ธ": 2260,
      "น": 2261,
      "บ": 2262,
      "ป": 2263,
      "ผ": 2264,
      "ฝ": 2265,
      "พ": 2266,
      "ฟ": 2267,
      "ภ": 2268,
      "ม": 2269,
      "ย": 2270,
      "ร": 2271,
      "ฤ": 2272,
      "ล": 2273,
      "ฦ": 2274,
      "ว": 2275,
      "ศ": 2276,
      "ษ": 2277,
      "ส": 2278,
      "ห": 2279,
      "ฬ": 2280,
      "อ": 2281,
      "ฮ": 2282,
      "ฯ": 2283,
      "ะ": 2284,
      "ั": 2285,
      "า": 2286,
      "ิ": 2287,
      "ี": 2288,
      "ึ": 2289,
      "ื": 2290,
      "ุ": 2291,
      "ู": 2292,
      "ฺ": 2293,
      "฿": 2294,
      "เ": 2295,
      "แ": 2296,
      "โ": 2297,
      "ใ": 2298,
      "ไ": 2299,
      "ๅ": 2300,
      "ๆ": 2301,
      "็": 2302,
      "่": 2303,
      "้": 2304,
      "๊": 2305,
      "๋": 2306,
      "์": 2307,
      "ํ": 2308,
      "๏": 2309,
      "๐": 2310,
      "๑": 2311,
      "๒": 2312,
      "๓": 2313,
      "๔": 2314,
      "๕": 2315,
      "๖": 2316,
      "๗": 2317,
      "๘": 2318,
      "ກ": 2319,
      "ຂ": 2320,
      "ຄ": 2321,
      "ງ": 2322,
      "ຈ": 2323,
      "ຊ": 2324,
      "ຍ": 2325,
      "ດ": 2326,
      "ຕ": 2327,
      "ຖ": 2328,
      "ທ": 2329,
      "ນ": 2330,
      "ບ": 2331,
      "ປ": 2332,
      "ຜ": 2333,
      "ຝ": 2334,
      "ພ": 2335,
      "ຟ": 2336,
      "ມ": 2337,
      "ຢ": 2338,
      "ຣ": 2339,
      "ລ": 2340,
      "ວ": 2341,
      "ສ": 2342,
      "ຫ": 2343,
      "ອ": 2344,
      "ຮ": 2345,
      "ະ": 2346,
      "ັ": 2347,
      "າ": 2348,
      "ິ": 2349,
      "ີ": 2350,
      "ຶ": 2351,
      "ື": 2352,
      "ຸ": 2353,
      "ູ": 2354,
      "ົ": 2355,
      "ຼ": 2356,
      "ຽ": 2357,
      "ເ": 2358,
      "ແ": 2359,
      "ໂ": 2360,
      "ໃ": 2361,
      "ໄ": 2362,
      "ໆ": 2363,
      "່": 2364,
      "້": 2365,
      "໌": 2366,
      "ໍ": 2367,
      "ༀ": 2368,
      "་": 2369,
      "།": 2370,
      "༎": 2371,
      "༔": 2372,
      "༚": 2373,
      "༶": 2374,
      "༸": 2375,
      "༺": 2376,
      "༻": 2377,
      "༼": 2378,
      "༽": 2379,
      "༾": 2380,
      "ཀ": 2381,
      "ཁ": 2382,
      "ག": 2383,
      "ང": 2384,
      "ཅ": 2385,
      "ཆ": 2386,
      "ཇ": 2387,
      "ཉ": 2388,
      "ཎ": 2389,
      "ཏ": 2390,
      "ཐ": 2391,
      "ད": 2392,
      "ན": 2393,
      "པ": 2394,
      "ཕ": 2395,
      "བ": 2396,
      "མ": 2397,
      "ཙ": 2398,
      "ཚ": 2399,
      "ཛ": 2400,
      "ཝ": 2401,
      "ཞ": 2402,
      "ཟ": 2403,
      "འ": 2404,
      "ཡ": 2405,
      "ར": 2406,
      "ལ": 2407,
      "ཤ": 2408,
      "ས": 2409,
      "ཧ": 2410,
      "ཨ": 2411,
      "ཱ": 2412,
      "ི": 2413,
      "ུ": 2414,
      "ེ": 2415,
      "ོ": 2416,
      "ཾ": 2417,
      "ྃ": 2418,
      "ྐ": 2419,
      "ྒ": 2420,
      "ྔ": 2421,
      "ྕ": 2422,
      "ྗ": 2423,
      "ྙ": 2424,
      "ྟ": 2425,
      "ྡ": 2426,
      "ྣ": 2427,
      "ྤ": 2428,
      "ྦ": 2429,
      "ྨ": 2430,
      "ྩ": 2431,
      "ྫ": 2432,
      "ྭ": 2433,
      "ྱ": 2434,
      "ྲ": 2435,
      "ླ": 2436,
      "ྷ": 2437,
      "࿭": 2438,
      "က": 2439,
      "ခ": 2440,
      "ဂ": 2441,
      "င": 2442,
      "စ": 2443,
      "ဆ": 2444,
      "ဇ": 2445,
      "ဈ": 2446,
      "ဉ": 2447,
      "ည": 2448,
      "ဌ": 2449,
      "ဏ": 2450,
      "တ": 2451,
      "ထ": 2452,
      "ဒ": 2453,
      "ဓ": 2454,
      "န": 2455,
      "ပ": 2456,
      "ဖ": 2457,
      "ဗ": 2458,
      "ဘ": 2459,
      "မ": 2460,
      "ယ": 2461,
      "ရ": 2462,
      "လ": 2463,
      "ဝ": 2464,
      "သ": 2465,
      "ဟ": 2466,
      "အ": 2467,
      "ဤ": 2468,
      "ဥ": 2469,
      "ဦ": 2470,
      "ဧ": 2471,
      "ဩ": 2472,
      "ါ": 2473,
      "ာ": 2474,
      "ိ": 2475,
      "ီ": 2476,
      "ု": 2477,
      "ူ": 2478,
      "ေ": 2479,
      "ဲ": 2480,
      "ဳ": 2481,
      "ဴ": 2482,
      "ံ": 2483,
      "့": 2484,
      "း": 2485,
      "္": 2486,
      "်": 2487,
      "ျ": 2488,
      "ြ": 2489,
      "ွ": 2490,
      "ှ": 2491,
      "၀": 2492,
      "၁": 2493,
      "၄": 2494,
      "၅": 2495,
      "၈": 2496,
      "၊": 2497,
      "။": 2498,
      "၌": 2499,
      "၍": 2500,
      "၏": 2501,
      "ၱ": 2502,
      "ၳ": 2503,
      "ၵ": 2504,
      "ၶ": 2505,
      "ၸ": 2506,
      "ၽ": 2507,
      "ၾ": 2508,
      "ၿ": 2509,
      "ႀ": 2510,
      "ႇ": 2511,
      "ႊ": 2512,
      "ႏ": 2513,
      "႔": 2514,
      "႕": 2515,
      "Ⴀ": 2516,
      "Ⴖ": 2517,
      "Ⴢ": 2518,
      "ა": 2519,
      "ბ": 2520,
      "გ": 2521,
      "დ": 2522,
      "ე": 2523,
      "ვ": 2524,
      "ზ": 2525,
      "თ": 2526,
      "ი": 2527,
      "კ": 2528,
      "ლ": 2529,
      "მ": 2530,
      "ნ": 2531,
      "ო": 2532,
      "პ": 2533,
      "ჟ": 2534,
      "რ": 2535,
      "ს": 2536,
      "ტ": 2537,
      "უ": 2538,
      "ფ": 2539,
      "ქ": 2540,
      "ღ": 2541,
      "ყ": 2542,
      "შ": 2543,
      "ჩ": 2544,
      "ც": 2545,
      "ძ": 2546,
      "წ": 2547,
      "ჭ": 2548,
      "ხ": 2549,
      "ჯ": 2550,
      "ჰ": 2551,
      "ჲ": 2552,
      "ᄀ": 2553,
      "ᄁ": 2554,
      "ᄂ": 2555,
      "ᄃ": 2556,
      "ᄄ": 2557,
      "ᄅ": 2558,
      "ᄆ": 2559,
      "ᄇ": 2560,
      "ᄈ": 2561,
      "ᄉ": 2562,
      "ᄊ": 2563,
      "ᄋ": 2564,
      "ᄌ": 2565,
      "ᄍ": 2566,
      "ᄎ": 2567,
      "ᄏ": 2568,
      "ᄐ": 2569,
      "ᄑ": 2570,
      "ᄒ": 2571,
      "ᄔ": 2572,
      "ᄕ": 2573,
      "ᄚ": 2574,
      "ᄡ": 2575,
      "ᅉ": 2576,
      "ᅌ": 2577,
      "ᅚ": 2578,
      "ᅜ": 2579,
      "ᅠ": 2580,
      "ᅡ": 2581,
      "ᅢ": 2582,
      "ᅣ": 2583,
      "ᅤ": 2584,
      "ᅥ": 2585,
      "ᅦ": 2586,
      "ᅧ": 2587,
      "ᅨ": 2588,
      "ᅩ": 2589,
      "ᅪ": 2590,
      "ᅫ": 2591,
      "ᅬ": 2592,
      "ᅭ": 2593,
      "ᅮ": 2594,
      "ᅯ": 2595,
      "ᅰ": 2596,
      "ᅱ": 2597,
      "ᅲ": 2598,
      "ᅳ": 2599,
      "ᅴ": 2600,
      "ᅵ": 2601,
      "ᆀ": 2602,
      "ᆅ": 2603,
      "ᆈ": 2604,
      "ᆞ": 2605,
      "ᆪ": 2606,
      "ᆬ": 2607,
      "ᆭ": 2608,
      "ᆰ": 2609,
      "ᆱ": 2610,
      "ᆲ": 2611,
      "ᆳ": 2612,
      "ᆴ": 2613,
      "ᆵ": 2614,
      "ሁ": 2615,
      "ሂ": 2616,
      "ሃ": 2617,
      "ህ": 2618,
      "ሆ": 2619,
      "ለ": 2620,
      "ሉ": 2621,
      "ሊ": 2622,
      "ላ": 2623,
      "ሌ": 2624,
      "ል": 2625,
      "ሎ": 2626,
      "ሐ": 2627,
      "ሒ": 2628,
      "ሓ": 2629,
      "ሔ": 2630,
      "ሕ": 2631,
      "መ": 2632,
      "ሙ": 2633,
      "ሚ": 2634,
      "ማ": 2635,
      "ሜ": 2636,
      "ም": 2637,
      "ሞ": 2638,
      "ሠ": 2639,
      "ሣ": 2640,
      "ሥ": 2641,
      "ረ": 2642,
      "ሩ": 2643,
      "ሪ": 2644,
      "ራ": 2645,
      "ሬ": 2646,
      "ር": 2647,
      "ሮ": 2648,
      "ሰ": 2649,
      "ሱ": 2650,
      "ሲ": 2651,
      "ሳ": 2652,
      "ሴ": 2653,
      "ስ": 2654,
      "ሶ": 2655,
      "ሸ": 2656,
      "ሹ": 2657,
      "ሺ": 2658,
      "ሻ": 2659,
      "ሽ": 2660,
      "ሾ": 2661,
      "ቀ": 2662,
      "ቁ": 2663,
      "ቂ": 2664,
      "ቃ": 2665,
      "ቄ": 2666,
      "ቅ": 2667,
      "ቆ": 2668,
      "ቇ": 2669,
      "ቋ": 2670,
      "ቓ": 2671,
      "ቕ": 2672,
      "በ": 2673,
      "ቡ": 2674,
      "ቢ": 2675,
      "ባ": 2676,
      "ቤ": 2677,
      "ብ": 2678,
      "ቦ": 2679,
      "ቧ": 2680,
      "ቪ": 2681,
      "ቭ": 2682,
      "ተ": 2683,
      "ቱ": 2684,
      "ቲ": 2685,
      "ታ": 2686,
      "ቴ": 2687,
      "ት": 2688,
      "ቶ": 2689,
      "ቸ": 2690,
      "ቹ": 2691,
      "ቻ": 2692,
      "ቼ": 2693,
      "ች": 2694,
      "ኃ": 2695,
      "ኅ": 2696,
      "ነ": 2697,
      "ኑ": 2698,
      "ኒ": 2699,
      "ና": 2700,
      "ኔ": 2701,
      "ን": 2702,
      "ኖ": 2703,
      "ኘ": 2704,
      "ኛ": 2705,
      "ኝ": 2706,
      "አ": 2707,
      "ኡ": 2708,
      "ኢ": 2709,
      "ኣ": 2710,
      "ኤ": 2711,
      "እ": 2712,
      "ከ": 2713,
      "ኩ": 2714,
      "ኪ": 2715,
      "ካ": 2716,
      "ክ": 2717,
      "ኮ": 2718,
      "ኸ": 2719,
      "ኹ": 2720,
      "ኻ": 2721,
      "ኽ": 2722,
      "ወ": 2723,
      "ዉ": 2724,
      "ዊ": 2725,
      "ዋ": 2726,
      "ው": 2727,
      "ዎ": 2728,
      "ዒ": 2729,
      "ዓ": 2730,
      "ዕ": 2731,
      "ዘ": 2732,
      "ዚ": 2733,
      "ዛ": 2734,
      "ዜ": 2735,
      "ዝ": 2736,
      "ዞ": 2737,
      "ዥ": 2738,
      "የ": 2739,
      "ዩ": 2740,
      "ያ": 2741,
      "ዬ": 2742,
      "ይ": 2743,
      "ዮ": 2744,
      "ደ": 2745,
      "ዱ": 2746,
      "ዲ": 2747,
      "ዳ": 2748,
      "ዴ": 2749,
      "ድ": 2750,
      "ዶ": 2751,
      "ጀ": 2752,
      "ጁ": 2753,
      "ጂ": 2754,
      "ጃ": 2755,
      "ጄ": 2756,
      "ጆ": 2757,
      "ገ": 2758,
      "ጉ": 2759,
      "ጊ": 2760,
      "ጋ": 2761,
      "ጌ": 2762,
      "ግ": 2763,
      "ጎ": 2764,
      "ጓ": 2765,
      "ጕ": 2766,
      "ጠ": 2767,
      "ጡ": 2768,
      "ጣ": 2769,
      "ጤ": 2770,
      "ጥ": 2771,
      "ጦ": 2772,
      "ጨ": 2773,
      "ጫ": 2774,
      "ጲ": 2775,
      "ጴ": 2776,
      "ጵ": 2777,
      "ጸ": 2778,
      "ጹ": 2779,
      "ጺ": 2780,
      "ጻ": 2781,
      "ጽ": 2782,
      "ጾ": 2783,
      "ፀ": 2784,
      "ፁ": 2785,
      "ፅ": 2786,
      "ፈ": 2787,
      "ፊ": 2788,
      "ፋ": 2789,
      "ፌ": 2790,
      "ፍ": 2791,
      "ፎ": 2792,
      "ፐ": 2793,
      "ፓ": 2794,
      "ፖ": 2795,
      "፡": 2796,
      "።": 2797,
      "፣": 2798,
      "፤": 2799,
      "፥": 2800,
      "፦": 2801,
      "፧": 2802,
      "፪": 2803,
      "፲": 2804,
      "Ꭰ": 2805,
      "Ꭲ": 2806,
      "Ꭶ": 2807,
      "Ꭷ": 2808,
      "Ꭸ": 2809,
      "Ꭹ": 2810,
      "Ꭺ": 2811,
      "Ꭻ": 2812,
      "Ꭼ": 2813,
      "Ꭾ": 2814,
      "Ꭿ": 2815,
      "Ꮃ": 2816,
      "Ꮆ": 2817,
      "Ꮇ": 2818,
      "Ꮊ": 2819,
      "Ꮋ": 2820,
      "Ꮍ": 2821,
      "Ꮎ": 2822,
      "Ꮐ": 2823,
      "Ꮑ": 2824,
      "Ꮒ": 2825,
      "Ꮖ": 2826,
